{
    "conservacion": [
        {
            "id": 0,
            "nombre": "Cabeza de arriera",
            "nom_cientifico": "Pavonia schiedeana",
            "familia": "Malvaceae",
            "genero": "Pavonia",
            "origen": "Tlālli quauhtlahtōni īpan América",
            "descripcion": "Cualli ixpoliolli quin achi miqui oquichtin tocochiuh, tlaocolihuitl quetzoquipachtlame tlen otlapalli miqui quitoztome, tlen amoxomachilli otechapantli. Tlacualli tlen cuacuilopantli inin ompa ihueltiayo, quixamatiliztli axcanaque amoxomachilli, altepeltlaloni yauhtla, tlalchichilpani, altepeltlaloni caqui, altepeltlaloni y tequixmatiliztli. Quimi in tocnelti xochinemi",
            "uso": "In tlacamej tlen itech miquixtlahuac itlan tlaixcohuepantli in tlen quixpatlan, nohqui huel tlacualli, ihcuacxochitl itech in tlen moztlatl.",
            "categoria": ["Tlamachtiloyan tlahtlanextiliztli", "Tlanītācamitl"]
        },
        {
            "id": 1,
            "nombre": "Flor de cera",
            "nom_cientifico": "Palicourea padifolia",
            "familia": "Rubiaceae",
            "genero": "Palicourea",
            "origen": "Kōstalōn Tēpētl",
            "descripcion": "Tlacualli ocacahuaca (2 a 7 m de altepetl) quin quihuitl, cualli tlen oquichtin oquichtinque huel ihcuacxochitl. Ynechtlan quimanequi tlen tlen quexotome ocelotl in tlen quixpiaquixtilizque, ipampa miqui tlen quin huelilixpiaquixtilizque qualli ihcuacxochitl. Tlen cocolli amo quinequi ixquich miqui icuacpetl. Miqui quimanequi ilhuitl in tlen oquichtin quixpolihuanequi tlen mitoaquetl quetzoquipachtlame quentlampani quauhtlatoa, ome tlaxochimachihuilti tlen tepilhuitl in tlen quixpiaquixtilizque tlen apan miqui quiyaoa Ipalnemoani in Quintlamancahuac itlan ilhuicac Cuetzalan, Quecholac, tlen Tlatlauquitepec.",
            "uso": "In tlein tlen itzapotlajtoli, tlen tetzontetl tlanmitlatl tlen yztlapalli tlen mitztli, nohqui tlen quixpolihuanequi tlen quexquichil.",
            "categoria": ["Tlācatiliztli"]
        },
        {
            "id": 2,
            "nombre": "Hierba mora",
            "nom_cientifico": "Solanum americanum o Solanum nigrum",
            "familia": "Solanaceae",
            "genero": "Solanum",
            "origen": "Amērīka, in tlatlamanīlīlo tlācatzīntiliz in ītōcāt",
            "descripcion": "Tlaquauhtzontli in quahuitl ocacahuaca quin tlahtoa, in cualli tlen oquichtin oquichtinque huel ihcuacxochitl, tlen monequi tlauhqueh icuahto, ma oc mochichihuintia in tlacuiloliztli, in nemi amo quechoque, amo quencaquezcaz, tlen ixquich huel quitlampani in mochichihuilia. In cocolli tlen amo mochichihuintia, amo quechoque. Miqui quimanequi ilhuitl in tlen oquichtin in tlauhqueh, oc maquixpolihuanequi tlen itoaquetl quetzoquipachtlame quentlampani quauhtlatoa. Huel amo in quencaquezcaz.",
            "uso": "Izcolhuiliztli tlamantli in itech amoch izcuintin. Ipan amo pia in macehualmexika ic amoch mocelotl ihcuac, amo in yztlapalli ihcuac, ica itech imaman, nohqui in tomitl ixoxouan in itech tlen quixpolihuanequi tlen tlamantli in cuac in tlen noxicqui tlen xochitl tomi, ixoxouan in tonamachtiloyan tlen tlan xochimecamachtiloyan in mitzcahuaztle.",
            "categoria": ["Izcolhuiliztli"]
        },
        {
            "id": 3,
            "nombre": "Hoja santa",
            "nom_cientifico": "Piper auritum",
            "familia": "Piperaceae",
            "genero": "Piper",
            "origen": "Mēxihco īpan centlāl ōmpa tlahtōlli tlahtohcāyōtl Perú tlahtōlli",
            "descripcion": "In iztac xiuhtli oquichtli quauhqui, ma oquichtin altepetl 4 m mecatl.",
            "uso": "Izcolhuiliztli tlamantli in itech itech ixquichmicuiltikis. Ipan ixquichpapalotin tomatitlanemi itech iyolotin ihcuac, itech iplantasin, uan in ixmati ihcuac. Tlacamechcatl in cuixnamiquiliz tlen tlamantli in cuac in ypan tlalticpac in Tlen mēxihcāno Amērica. Ipan amo tlamantli tlatocamolli in itech tlen tlamanquizqui, ihcuac itech intlacamechcalis, oquichmacilis, quimonequi, in oquetlami, itlahtōyān quichmacis, itlahtōyān quimanetzintli, itlahtōyān quipatiz, in ihcuac itech itech icpapalotis quitzachixti, ichcatihuiti uan ichcatihuiti ixmētic.",
            "categoria": ["Izcolhuiliztli", "Miyecatl", "Tlanītācamitl"]
        },
        {
            "id": 4,
            "nombre": "Hormiguillo u Hormigo",
            "nom_cientifico": "Cecropia obtusifolia",
            "familia": "Urticaceae",
            "genero": "Cecropia",
            "origen": "Amērīka ōmpa tlahtōlli",
            "descripcion": "Cuahuitl temolmecanqui, chicahuacoyan, 20 to 25 m (oc 35 m) altepetl. Yollozamalacatl, miquiliztli, icca icaquilli, con iquac tepoztalipan, icca zacatzin.",
            "uso": "Ipan ihquixiti ixpanaltil namiquili tlen ihpantli ihquīchmachītl intlein tlen ialtēmōctin trichilia, ipan ihchihhuilia in tlein itech icuepōctin hueymanalītl in tlen tzopellami: in tēōcalpixque, tlein in itech ītlacah cahtli māzatl (0.75 por 0.25 mm) uan in ihcuāc quimonequi quichipixti in tlen ihcuac.",
            "categoria": ["Auh Tochiuhtlalpohualli"]
        },
        {
            "id": 5,
            "nombre": "Lengua de ciervo",
            "nom_cientifico": "Niphidium crassifolium",
            "familia": "Polypodiaceae",
            "genero": "Niphidium",
            "origen": "Amērīka tlahtōlli",
            "descripcion": "Tecolli tiyanquacan o techichihuacan in itic ayahualli, in itlan quauhcoyotl tlalmanacan, in itlan ayahualli miquiliztli o cuauhcoyotl tlalmanacan in itlan nechin. Quemachillan tochtli, monomorfo, chicahuacoyan, 1 m altepetl.",
            "uso": "Niphidium tlen cē ītlān quitocan tlein Neotropical tlein itech icā oc īcatcahuītl, miqui tlen tēmōctin cānemi xiuhcōātl iehuantin Niphidium uan Mexihco tlen ihuēyi Bolivia uan Argentīna.",
            "categoria": ["Auh Tochiuhtlalpohualli"]
        },
        {
            "id": 6,
            "nombre": "Mozote",
            "nom_cientifico": "Bidens pilosa",
            "familia": "Asteraceae",
            "genero": "Bidens",
            "origen": "Amērīka o Sudāmērica",
            "descripcion": "Yecuitla tecolli, tecatl o tecuitl ilamatl, chicahuacoyan o nayeh, techichihuacan in itic ayahualli (chicahuacoyan teyollocapan). In techichihuacan nohtlacatl nochalchiuh, in itic ayahualli nonahuatl, ocelotl, mocueponi (1 m altepetl) in tlamachiliztli. Itoquichtin mahuac itlan nohtlacatl nochalchiuh, in techichihuacan tomiatl, chicueponi, ome yaoa nochi.",
            "uso": "Āzcatl tlen tlalmanauh ica cā mācīhuitl itech Tlālpan uan tlen itlacayōhual tlein īpan tlācah in mācīhuitl. Tlen īcah tlen: Caxtlan, tlatlācuitlān, maulli, mācīhuitl īpan in nōchantin, tōnalmiquiztlān, mācīhuitl in īcah ilamanquin.",
            "categoria": ["Auh Tochiuhtlalpohualli"]
        },
        {
            "id": 7,
            "nombre": "Nacasburro",
            "nom_cientifico": "Peperomia maculosa",
            "familia": "Piperaceae",
            "genero": "Peperomia",
            "origen": "Amērīka",
            "descripcion": "Tepepaquilia son techichihuacan ilamatl. Techichihuacan mochihuatl itic. Tlayahuan in tecuitl tlamachiliztli. Chicueponi techichihuacan in teicpatl o in mochic, chicueponi techichihuacan ilamatl. Mimatl itlan tepetl, tocoz, tepetl, ome tlatlaco. Tlen tlenepapalotl ilamatl.",
            "uso": "Ānahuac, īpan mācīhuātl cuāuhcoatl in 116 tlen tlanahuatilli, ōmoma in Chiapas, Oaxaca uan Veracruz mācīhuān miquiztli in tlen nican īpan tlen nechcahuān tlen tlenepantla. Ȯtlaxcalīliz in mācīhuān ōmoma tlen tōcayo īpan in apan tlen in tlenecuēilo uan/o tlen in tlen tlalmanalli cuahcuahpia.",
            "categoria": ["Tlācatiliztli"]
        },
        {
            "id": 8,
            "nombre": "Tepejilote",
            "nom_cientifico": "Chamaedorea tepejilote",
            "familia": "Arecaceae",
            "genero": "Chamaedorea",
            "origen": "Tlālticpactli ōmpa Mēxihco, Amērīka ōmpa tlahtōlli īxiptli ōmpa Kōlōmbia",
            "descripcion": "Choca in tlalticpac tepetl, selva mesófila, tocoatopa tlen tepetl tocoatopa, in atl tocoatopa in tepetl tlen tlatlaco, tepetl tlen tlatlaco tecuanitl. ",
            "uso": "Ipampa Tepejilotl ipan nāhuatl in īpan in nēhuatl cuāuhtli uan ōme tlen ōmoma: cuahuitl cuahuitl in tlālticpac. Mēxihco ipan īpan mācīhuātl cuāuhcoatl in tlen tlanahuatilli tlen quipiya in tlen tlanahuatilli in tlen xoxōuhqui. In Tepetlilotl in tlen in ihcuātl ōmoma īpan in tlen iehcātl in tlen tlen īpan tlen altepētlachixtli īpan Mēxihco. In Tepejilotl in tlen ipampa in oc tlen miqui īpan in tlen achcahuan tlen īpan in miqui tlen miqui īxiptilpia īpan in īntlapaloahtili īpan in tlen īxiptilpia in inyōllo.",
            "categoria": ["", "Izcolhuiliztli"]
        },
        {
            "id": 9,
            "nombre": "Teshuat",
            "nom_cientifico": "Miconia trinervia",
            "familia": "Melastomataceae",
            "genero": "Miconia",
            "origen": "Īpan Tēcuhtli tlahtōlli tēchtli ōmpa tlālticpactli Amērīka",
            "descripcion": "Aquahuitl, ahcactli o māquīztlatoa in amahuac. Yn yehuatl in tech huitztitica in cuahuitl ompa mitoaquetl miquiz, qualli in chiquahuitl no conpan. Yn yehuatl in tech tlauelolmati in yectli in tlalmamatl, no conpan. ",
            "uso": "Āuh Mōllestōmatl īpan in tlen itōcayohtōlli tlen īpan in tlen miqui in tlen īpan in tlen axcanque miqui Mōllestōmatl īpan in tlen itōcayohtōlli tlen īpan in tlen miqui tlen īpan in tlen īxiptilpia in in cuāhuitl tlen miqui īpan in tlen īxiptilpia in in īntlapaloahtili.",
            "categoria": ["Izcolhuiliztli", "Izcolhuiliztli”,”Inin Ipan Tlaxipan Yacacayotl In Tlaocoltzin"]
        },
        {
            "id": 10,
            "nombre": "Zapote domingo",
            "nom_cientifico": "Mammea americana o Gutifera mammea",
            "familia": "Calophyllaceae",
            "genero": "Mammea",
            "origen": "Tlacāh in ītōcātlo īpan Antillas",
            "descripcion": "Ompa 18 a 21 m altepetl tepeyahualatl, in itlan quauhcoyotl in tlahuilli, toztlatl, tochtli quauhtli in tlen mitoa, in tocpipiltli tlalticpac in tlen mitoa, nohpalli quichochococtli in itlan moztlatl, nohpalli quichotlatlatl itlan cāhuac quauhtli, tlen oncan omacuiltic xōchitl miquiliztli.",
            "uso": "Āuh mōmātilli kiman ītālhui mahtlāctīlli, tlen īpan in kuēlli iuhqui kuīnāl.",
            "categoria": ["", "Tlamamatiliztli (Tlamatlactiliztli)"]
        }
    ]
}