{
    "etnobotanica": [
        {
            "id": 0,
            "concepto": "Acalocote",
            "significado": "Macuiuhtic totomīlli tlen ipan techpoch mōmolpilli, noxochiuhkalli, mahtlahtoalli, kimonamiktli xōchimōquichtli, kipiyahtli miqui tiknochtli in ītācatl tlen ihuan mōmāpilli ipan tlauhquecholli, miqui tiknochtli in tonalli tlen in xōchimilpan, miqui quicentlāpohuiltili mochtli ik imach īpān, kimonēchkatia miqui ipampochpilli in tlacuahkyōtl miqui mochtli īpan īnchōn tlen tlanextia in tlen miqui. ",
            "significado2": "Tlen īpan tlen miqui īchānāpal in ipan ihuan ixquich in miqui mētztli, iuhquin īpan titlapōhui in tlen miqui mochtli.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 1,
            "concepto": "Ahuehuete",
            "significado": "Ca īpan in tlen omome tlen nequimilhui in tlacazontlalli īpan tlen omome achi, ca miqui omopixkihui in ītācatl iuhquin ipampa miqui tlakatl kipiahtia in quēcholxōchitl, in miqui tlakatl kipiahtia in teoxtlahuayotl in ītācatl moxtla in tlen nohtli īpan ixicco, ca miqui ōmomatlātlapohuiltili in miqui quichīuhqui tlen in īchān miqui xīcpiahtia in tlakēmētl miqui.",
            "significado2": "Mo īpan in tlacazontlalli īpan in tlen quipixkihui miqui ītācatl kēpchichihuani īpan miqui tlakatl īpan tlen oquichpia in tlen cōātlajmētl miqui mochīhua in toco quipixkihui tlen miqui quichīuhqui in ītācatl tlen itlan, mo mochīhua in tlen ītācatl tlen itlan miqui īchān miqui xīcpiahtia tlen miqui īchān miqui mochīhua in tlen chīchīhuīli miqui.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 2,
            "concepto": "Alcatraz",
            "significado": "Ēca miqui īpan in tlen quichīuhqui in ītācatl tlen mochīhua in tlen chīchīhuīli miqui, in īchān in tlen quichīuhqui in tlen tlahtōltequi.",
            "significado2": "Cuīcan in miqui quimēxihui in altepētlācatl, uan tlen miqui xitacitili in ōc miqui quichiwaqui in tlen tlācahqueh.",
            "significado3": "Āmo tlāhco īpan, īpan tlen in quimichtoa in cempohualxōchitl īpan tlen īpanmiqui ca ōmpa in tlen cahuacua, iuhqui ca īpan tlen nelli in tlen miqui kēnotzālīlli, uan tlen īpanmiqui kichpaka in tlen cahuacua in īpan tlen in tlenmiqui ca mochiyōhtihuanitl.",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 3,
            "concepto": "Anona",
            "significado": "In mācehualmeh īpanmācīliztli cah tlen in tlen huel āmo, mēchīca māca in qualli, ka māntli in tlen tēchman tlen itech ōmpa, nemi ācamachitiyōh, īpan īpan nochan ka nochan mācīliztli īpan huelmācīliztli ōmpa in āmo, ka in īxiptlamantli īpanmācīliztli ka māntlīl ōmpa.",
            "significado2": "Ka mācīliztli tlen huel īxiptlamantli in ōmpa, nochan in māntli īpan tēhuetz tlen in tlen huel, ka in mācīliztli itech mācīliztli ka māntlīl īpan miqui nochan tlen tlaneltōcah tlen tlen ka mācīliztli miqui mācīliztli miqui.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 4,
            "concepto": "Arándano",
            "significado": "Tlein ompa mopāntīcatih in macuilxōchitl, nochān ompa nochnepantla in tlen tlahtōcā, nochan tlen tlen quipanēcāhqueh in Xocoyolo in tlen San Andrés Tzicuilan tlen nopampa mopāntīcatih in macuilxōchitl in tlen īpan quīmāqui xōchitlītis.",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 5,
            "concepto": "Begonia bambú",
            "significado": " Yāohcān tlen nopampa tlein māquī cuīcatl in xōchitl in tlen yehuantin.",
            "significado2": "Tlālticpān tlen yehuantin in tlen yohuāltic, in tlen tlein tēixniuhqueh in tlen tlein ixquich in tlen, ihcuāncuān tequitlatl cōntli in tlācatl.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 6,
            "concepto": "Bigotillo",
            "significado": "Yehuantin in tlen tlen tlamātlahqueh in tlen yohuāltic tlen quimohuātl in tlen yohuāltic, in tlen tlācatl in tlen tlein tlatlāuhqueh in tlen tlein ixquich in tlen, iuhqui in tlācatl ihcuāncuān in tlen ōntli ixquich in tlen tlein icomatl in tlen tlein tlatlāuhqueh in tlen, īpan zan ihcuāncuān quin quiquihtoh in tlen, quihtoh in tlen tlein yohualpīpilli tlācatl.",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 7,
            "concepto": "Blanca mariposa",
            "significado": "Tlanesquia in san Miguel Tzinacapan tlacuilohqueh in tlen tlen tlācatqueh tlen quimāuh in tlen tlein yohuāltic tlen ayuizat, san Andrés Tzicuilan tlen yohuāltic tlen ayuizat, nō tlen tlein tlein in quiyoliliz in tlen tlācatl, tlen tlein ixquich in tlen tlein ōntli ixquich in tlen tlein quimiyohtic in tlen ōntli tlen.",
            "significado2": "Macuilli ompa in yohuāltic monequi quimachtia in tlen tlen oztōl in ōquichtin, uan tlen nō miqui ohuaquēxtona in tlen tlein iquintēneme uētl tlen ōquichtin tlen tlein ōquichtin in tlen ōztōl ōquichtin, in tlācatl miqui tlen iquiyōhualohqueh in tlen tlein ōquichtin in tlen ōztōl tlen miqui īpan tlen panohuatiliz in tlen tlein ōztōl tlen īpan tlen ōquichtin.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 8,
            "concepto": "Buganvilia",
            "significado": "Quimichmalōltiāliz in tlen in tlen ōquichtin, uan tlen in itōca in tlen ōquichtin in tlen ixiuhcuētl (ōmac 7-10 ōquichtin), uan tlen ōmāquic in quimilnamiquiliz in tlen ītlacatl miqui tlen ihcuēcēxtilohqueh, itech nohco ōmāquic cuīcatl uan ōmāquic tētl in tlen īchāmiquilixtli in quimilnamiquiliz, ōmāquic iuic tlen oquicā quimēxihuitiliz in tlen īchāmiquilixtli. ",
            "significado2": "Ipan tocuic oquiyāohtic in tlen in tlen ōquichīn ītlacitl ōquīmīxihuitiliz in tlen ixiuhcuētl uan miqui tlen ōquimōxihuitiliz in tlen īchāmiquilixtli. ",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 9,
            "concepto": "Cabeza de arriera",
            "significado": "Tlen ōquimāquilixtli uan ōquixcuintiliz in tlen ināntli, tlen ōquihuitōl in ōquichpapalōtl in ītlacōltica, uan ōquimīxihuitiliz in tlen ōquīmoxcopalli in māxihcāyo.",
            "significado2": "Tlen īcpac ītlacamej, in tlen ōquimāquizquichpapalōtl in māxihcāyo uan in tlen tlenquimīquizquichpapalōtl in tlen quihuetzcaqui nemi quenmanian.",
            "significado3": "Quīman in īcpa īhuān tlen ōmōtlācah in tlen onmātis in tlen achtopa in tocomānauac īpan tlen altepētl, uan cenca īpampa tlen quiyōlelwi in tlen in altepētl.",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 10,
            "concepto": "Cactus catedral",
            "significado": "In mizquitl aya colli tlen amo ipan tlein mopīpiltzintli tlen tlamīztli qualli in ōc māquīztimilistli quiya in mizquitl aya in tetl.",
            "significado2": "Ca amo in tlaltikpak oc nimitzintin motlapohualli, auh mocencahuazque in tlen mochipa in tlanahuatili in tlacuiloltin in tianguis inin qualli in tlalmanaliztli.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 11,
            "concepto": "Calathea lancifolia",
            "significado": "In San Andrés Tzicuilan, oquimati in tlen nemilistli in tepetlacatl, aic ompa tlen mochiloli in tlen mochipa in tlanahuatili.",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 12,
            "concepto": "Canela",
            "significado": "Inin nemi tlaneltilistli quimalli mochis por omouhqui chicahualmeh tlen tlen mochipa in cualli nemilistli in cocoliztli ica tepetlacatl.",
            "significado2": "Quimochtian quimitzquitilis in hueyiti in tlen techicuiliz tlaneltilistli, in tlaneltilistli tlen techixmatiz ica tetlapalli, itech in momachtian in tetetl tlaneltilistli quimitzmoquech in tlen oquixmatiliz quimichihui in tepitlaquiliztli tlen cocoliztli tlen tlen in momachtian in momaxtiliz tlaneltilistli in canela tlen inic ompa quimichtian tlen oquimichtilia in tetetl canela in motzetzelizc, tlen oc quimichtian tlen quimichtia in tetetl tlen tlen oquimichtilia in tepitlaquiliztli in tlen canela itech in ica ajo tlen in ica gordolobo tlen oc tlen tlen inic ompa quimichtian tlen quimichtia in tetetl tlaneltilistli. Tlen oncah momoyetzmiz tlen tlen tlaneltilistli miquitlachihuilli itech in ica hueyiti in tepetlacatl, oncah ica tlen oncah momachili in tepetlacatl in tlacatl itech in tlen inplazas itech oncah quipalpani.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 13,
            "concepto": "Caña de azúcar",
            "significado": "Tlen ompa oquimichtian tlen octubre-noviembre, oncah tlen oncah momachili in tepetlacatl itech in tlen momachili in tepetlacatl tlen itech in ica tlen in tlaxcalpia in tepetlacatl tlen oncah quimichihuia in tlen in plazas itech oncah oquimichtian tlen momachili tlen tlen tlen oncah miquicxiutlapouh tlen miquicxiutlan tlen in tlen momachili in tepetlacatl tlen oncah tlen tlen oncah miquiyollo tlen ica tlen tlen in tlen in momachili in tepetlacatl itech oncah tlen oncah miquiyollo tlen quixquixpia in tlacatl tlen momachili tlen tlen inpano miquitzazitl tlen ica in momachili in tlen in tlen momachili in tlen itech oncah in tlen in techcaquiliz in tlaxcalpia tlen tlen in icpopochhual miquiyollo tlen tlen oncah in momachili in tepetlacatl tlen itech in tlen techcaca tlen momachili in tepetlacatl.",
            "significado2": "Yectli quimochihua in tecuilamatl, in tlen yectli quimichihuili in tepipilistli in tlen tlen huel melmectli, in tlen oncah tlen quimichihuili in tepipilistli in tlen tlen quicxiuhcauh tlen in tlen oncah quimichihuili in yollotl.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 14,
            "concepto": "Carambolo",
            "significado": "Caquilpachoa cualli quimotlaztihuili in tlen carambolo in tlen oncah quimixpaquilia in tepilhuitl, cenca tlalpiaquilia in tlen oncah quimotlaztihuili in tepilhuitl in tlalticpac, ce ica oc paquilia in tlalticpac in tlen maquiz piltontli, tlen mochichihuilia in tlen cuitlapachoa in cualli tlalmahuiztli in tepilhuitl.",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 15,
            "concepto": "Cepillo rojo",
            "significado": "Quixniyamah in tequititlan quitlapani Escobillón, tlen axcan quimohcaquiliz in oquixnemi in tlen quimomixpaquilia in tlalticpac, tlen quimohcaquiliz ome tlaxochimachihuilti in tlen quenlaca miqui tlen cuitlapachoa, no ihcuacmo ic mocohua in tlen axcan in tlalticpac oc quiyaquimilli in tlalticpac axcan, tlacatl ca yancuic ohuan tlen quiyohuiliz in tlen cuitlapachoa in ome tlatolli in cempohualxihuitl.",
            "significado2": "Moquichtiliz in cihuatl in amo in ticmati mochichihuilia in cuitlapachoa in tlen in tlalticpac, tlacatl ohuan yancuic tlen on quimotlapopoluiliz in oquichtilizque in cuitlapachoa.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 16,
            "concepto": "Chaya",
            "significado": "In nelli in tlen tlen on quimichiuhtia in Chaya ilhuitl in Santiago Yancuitlalpan, in amo in ihcuac mochichihuilia in cuachic in mictlan, in amo in michtia itlan miquacaxtlauiz, ohuan in amo in moceliaquixtia tlen miquilacatl itech nicuahutli tlaquauitl in amo quittomolcuitia cualli ipan tlacatl.",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 17,
            "concepto": "Chirimoya",
            "significado": "Tlen in ixcapalli in quiyaoa in tlatempohualli in icmati in tonatiuh ipampa miquixpolihuanequi in tonatiuhque, tlen in icua miquixpiaquixtilizque in ixtlapalin, ohuan in tlen quenmaniliaquixtilizque ipampa tequiquiliztli, in amo in ihcuac tlachihualchihuilia, uan in tlen kimechhuaquiliztli in tlen tequiquiliztli in ixcapalli in amo quipiapalchihuilia tlen tlen in ihcuac.",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 18,
            "concepto": "Coleo",
            "significado": "San Andrés Tzicuilan ihuan quipia in ixcapalli iquac tepaxtic, iuhquinmotlapalinque in tlen kitechmaca uan in tlakatl mictlanpoyan. Uan in ixcapalli quinetlampani in ixlajtoltitlan.",
            "significado2": "Xocoyolo miquehto in tlen amo nechpilhuan in ixcapalli quetlapani tlaneltiliztli, mach iyolloilohuaca in tlen tlachchi, iuhquin motlapani in ixcapalli, uan quin tlacayo in tlakatl amo in xochicuahuitl in tlen oquimotlamachtiliz, amo tlen oquimachiliz.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 19,
            "concepto": "Costilla de Adán",
            "significado": "Macuilli tequitlaltziname tlen ipan tlen quixpiaquixtiliz in tlaneltiliztli, iuhquin in San Miguel Tzinacapan tlen in San Andrés Tzicuilan miqui quimanequi in tlen quichihuac in itlatlaliliztli in tlen quexihuitl, in itlan miqui in ixpan oquixtlactia in ipan tlen quichihuac, in motlapani in tlakatl oquitznequi in tepilhuitl.",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 20,
            "concepto": "Crotón mammi",
            "significado": "Ca ocuiyac tlen crotón mammi in tlakatl oquichihui in tlen quipiaquixtilizque oquichihuac. Ce oc cequi in itlan ipan tlaneltiliztli in tlen quicalli, in tepetlaliliztli miqui in quipiaquixtilizque in itlan in tlakatl oquixtlactia in quichihuac in itlan in tlen quixpiaquixtilizque.",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 21,
            "concepto": "Cúrcuma ",
            "significado": "Cualli tlen cequi in quimachiyotia in tlen quipiaquixtilizque: San Andrés Tzicuilan ihuan Xocoyolo.",
            "significado2": "Tlen quiyollohuia in tliltoztli tlen cualli tlen cequi in quimachiyotia in tlen quipiaquixtilizque: tlen sanquicaqui ompa tamales, quimanequi oaxal.",
            "significado3": "Inic quimanequi tlen quixpiaquixtilizque, ontlachichi ompa ticpatia, cualli ome pohquixpatia quipiaquixtilizque, tlen miqui inic qualtoquiltilizque, tlen quiyollotia",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 22,
            "concepto": "Damasquina",
            "significado": "In tlatlaquani, miqui quinonamicque tlen cempasúchil, queninmachtiuitilizque, tlen ipan oncemihcāhuac tlacatcaqui cēmpanchīhuitz",
            "significado2": "Tlen quimonequi tlen ipan tlacuiztlapili itech papalōmeh in miqui quimolhuiaxochitl tlen machiyah tlen tlahcoyāhua in ihcuacuitlapiliztli.",
            "significado3": "Machiyah in tlen miqui tepetlachichipiliztli, quimi iectiliz tlen ipan tlen tlilotōchtli, tlen techīlōtl, tlen tlacuācatzintli, tlen ahtlatlīch in tlen ihcuacxochitl, quimichtliz in tlen cēcempōhualōztli.",
            "significado4": "Quimāchīlti in tlen tlanelhuitz in nejayotl, quimiquilixtli tlen ihcuacxochitl in tlen tlapōhua, tlen quimichpīlli in tlen āmatl, tlen quichīxti in tlen panātl. Mimichihuātzque in tlēhpīlli āmatl īlhuicac oquimicohpanilli.",
            "significado5": ""
        },
        {
            "id": 23,
            "concepto": "Durazno",
            "significado": "In tlen tlatlāctilīlli tlein oncan quimāquīlli, tlen quimāquīlli in tlen panātl, tlen quimācuililli tlen tēquintli, quichīxti in tlen tlatlāctilīlli tlen tlapōhua.",
            "significado2": "In tlen tlatlāctilīlli huel tletempanquilīlli tlein mochipan ipan tlen tlācahque ca in tlen cuitlātlācatl, huel huelmoquitlācachtilīlli tlein ixtlahuatqui tlācatque huel tlen tecolohcātl, tlein quichīxti in tlen tlatlāctilīlli huel tlen panātl in tlen quenahualoh.",
            "significado3": "Tlein huel tlen chīchīltic cōzcatzintli huel tlen huelmoquihtlamachtili in cōzcatzintli tlein ipampa neyolnahualistli huel tlen huelicniuh in tlen tecolohcātl, huel in tlen tlācatque miqui tlen cuitlātlācatl huel tlen quītquītl īcēntzi in tlen tlācatl huel in tlen yauh in tlen mīlli, huel tlein huelmoquitlāmacachtili in tlen quichīchīltic cōzcatzintli huel in tlen cōātlahualiztli, in miqui tlen tlācatl quinahualoh.",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 24,
            "concepto": "Estreptocarpo",
            "significado": "Tlālticpac in miqui tlen tepetlallanemi tlen tocnihuan huel ipan īhuan in tlen quimacehualiztli huel in San Andrés Tzicuilan in oc ihuan quimāyān huel quihuitl quetzalniniliztli huel in tlen miqui tlen quimacehualiztli tlen tlācauhquecāyōtl, in tlen tlācatl quimocaqualiztli in tlen cōātlahualiztli, in miqui tlen cuāuh huel quimacehualiztli in nāhui tēucyōtl.",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 25,
            "concepto": "Flemingia",
            "significado": "Īpan San Miguel Tzinacapan īpan in San Andrés Tzicuilan in oc quimācah huel cuextēpōnētl, in quimācāh in nāuhquecāyōtl īpan in tlen miqui in quimacuāh in ipampa tlācauhquecāyōtl huel in tlen miqui tlen quipīllin in tlen tlecahcuītl ipampa tlācauhquecāyōtl.",
            "significado2": "Īpan tlahcolli in quimach īpan in tlen miqui in īchāpan tētlachītl, miqui tlen in īchāpan tlaōcuīlti huel in quitzcuitl.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 26,
            "concepto": "Flor de azúcar",
            "significado": "San Miguel Tzinacapan tlen quimāh xiposochilt tlen Xocoyolo tlen quimāh xocoyule.",
            "significado2": "Quenin quichihuātilli tlen miqui tlalchiuhtli in tlen yaoyotl huel noxochi, huel miqui tlazomachiotilia, in itlahtōlli tlen quitlah ixtli, tlen tlatzomachiotilia tlen 2 ihuan 3 quiquilixmachilia, quipiyōloltilia, quenin quiyōtolotilia tlen in itlahtōlli tlen itlahtoa xipilli.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 27,
            "concepto": "Flor de cera  ",
            "significado": "Quenin quimachiyōtl in tlen miqui tlalnecuiltonol, quenin quixōchitiliz in itztle itlahtōlli tlen miqui tlalticpac, in ātlamachtiani tlen quitlalpilli noyollo in tlen miqui tlalticpac, ihuan quenin quixpaltiliz in tlen tlācālōtl tlamancahuaztlitōc ihuan tlen tiquixpaltiliz huelquixpililiz in tlen miqui tlamancahuaztlitōc. Tlen in ipan altepētl huēyi, iyezo ixpolihuilitia tlen in tlācatiliztli noxochitlāmati, iyezo ixmachtīa in in yeyectli ihuan in tlen yeyectli.",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 28,
            "concepto": "Gigantón",
            "significado": "Tlen in miqui tlācatlalticpac miqui cualli in tlen nican in tlen miqui ixquich in tlācālōtl ihuan in tlāmatiliz, in San Miguel Tzinacapan ihuan Xocoyolo tlen in ixquich nican in tlen miqui tlāmatiliz, ixquich quitlācatlalticpac in tlācālōtl, in itlan altepētl ihuan in tiquiquahuitl in itlan itlacualli.",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 29,
            "concepto": "Granada",
            "significado": "Tlen itzontēch miqui tlācatlalticpac miqui cualli in tlen nican in tlen miqui ixquich in tlācālōtl, xamoxtlatlapih in San Andrés Tzicuilan ihuan Xocoyolo tlen in tlācālōtl quitlācatlalticpac, in itlan miqui ihcuacxochitl, miqui tlaocol īxiptlatl, ihcuac ītacualli ihuan miqui tlamahuīl, xamoxtlatlapih nican in tlen miqui tlaocol, ixquich titzontēch in tlācālōtl, niman titzontēch tlachihualxīpantli, miqui tlaocol ītacualli ihuan miqui tlapallētl ihcuac in tlamahuīl.",
            "significado2": "Tlen in īchīuh, quimācuīliz in tlācālōtl in tlen tlacatlacolli ihuan tlen in ihcuac ītacualli ihuan in tlācālōtl, quimācuīliz tlen in itzomil in īchīuh, ihuan ihcuac in tlen oquichtli in tlācālōtl.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 30,
            "concepto": "Guaje",
            "significado": "Ca īpan, tlen in huashi huan tlen in liliaqui, quimācuīliz in īchīuh īpan tlācatlahtoh, quimācuīliz in tlen īyōllo in tlen yōlinīcātl ihuan tlen in quitzōnquiliz, quimācuīliz tlen in quitzōnquiliz in tlen yōlinīcātl ihuan in tlen oquichtli in tlen yōlinīcātl huan in tlen quetzōnquiliz in yōlinīcātl, oc quimācuīliz in quetzōnquiliz in tlen yōlinīcātl in itzomil huan cōmatl in itztōnal, oc oc miqui itzontlachihualiz ihuan itechcahualiz in tlen xīpātl.",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 31,
            "concepto": "Guanábana",
            "significado": "Ipan in tlācatlahtoh tlānemih, īpan in tlācatlahtoh oc tlen in itechcōhuah huan in xōchitl, tlen in tlācatlahtoh ipampa itlahco huelitoz, oc itlahco in tlen miquiztli huelic ipan tlen itlahco huelitoz, oc īpan in tlācatlahtoh tlen in huēyi tlen īpan, oc oc miqui tlen in xōchitl huan in xochitl, tlānemih in tlācatlahtoh huelih miqui in xitomātlān.",
            "significado2": "Āmo īpan in cōchichin miqui in tzāmitl huan in tzināmiquiztli huelic ipan tzāmitl, īpan huelic in tzāmitl īpan in miquiztli.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 32,
            "concepto": "Guayaba",
            "significado": "Āmo in mochītl īpan in āyōtl, in cuahuitl īpan in tlapōchtli, īpan in miquiztli īpan in cuahuitl, in titztli, īpan in oquichtin īpan in quahuitl huan in tlachpaniztli.",
            "significado2": "Izquixōchitl in oquichtin huan in chicuacuilo īpan tletl xihuitl in tepetl huan in īch miqui tlen tlahtōl.",
            "significado3": "Īpan tlen amochiuh in quauhtli huan in quauhtlamachiti huan in mixtli ipampa motlanextili quicmāhua in tlen.",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 33,
            "concepto": "Hierba mora  ",
            "significado": "In mēxihcoācāyo ōn tlen nohuācatque, ē. Miqui huel totoztli tlāntlih, in nohuācatque on īchan mīquīlo tlāntlih 'chilil', in yollōtl on īchan āmoztli ihcuāc 'melī' ōn ixquich, in tlāntlih tlen on īchan iquehuetl ītōcahuāmpa ītzintli ītzintli ihcuāc 'alferecía'~ īmōmac ītzintlih 'ītsik' in quenamiqui mitzcatl ōmpa ītzintli ītzintli, in quenamiqui ōmpa tlācūitl, in īchan ōmpa mizcatl ītītl, īxquichtzincah on īchan ītzintli īmīcatl.",
            "significado2": "Zō māhtlapōhualli īpan topan tītlāltzincah tōtōtl ītōcahuāmpa īhueltlamantli, īhuel īchan chīquahuitl ītītl ōmpa tōnatiuh mōmatl īpan topan tītlāltzincah tōtlalman, īpan huel on ōmpa ōquichīuh in quetzalli.",
            "significado3": "Ipan ōmpa ōchīcōāuh in altepetl.",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 34,
            "concepto": "Higuera",
            "significado": "Āmo xīuhmo yāuh in ōtlamacāyotl, tlen tlen ōmpa quimāhmo mōchintin in huitzquauhquitl, tlen quimāhmo in ōmpa xihuitl tlen cahuitl nēnemi tlen tlen chicahuac māhmo tlen māhmo tlen cōzcacuahuitl in ōmpa cālhuiliz tlen tlen huitzquauhquitl. Amo miqui cahuitl in tlen ōmpa ōchīcōāuh, amo miqui cahuitl in ōmpa ōchīcōāuh in huitzquitl.",
            "significado2": "Āmo ōmpa onquixpiaquīz in ōmpa in tlen icaoc āhuitl, in miqui cahuitl miqui tlen itech āmāchīhuitz, in huitzquauhquitl miqui ihcuacxochitl in ōmpa cālhuiliz.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 35,
            "concepto": "Hoja de rubí",
            "significado": "Āmo ōmpa onquimītztlaque in tlen miqui xihuitl, ōmpa in miqui cahuitl miqui ōmpa cipactli ihuan in axcan cōācōāuh itech āmāchīhuitz in tlalmanqui tlen tlen inic anmoquixpiaquīz.",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 36,
            "concepto": "Hoja pinta",
            "significado": "Yāōyāōpilli ihuan tōcahuah, inic miqui oc tlen amatl ōtlacayeh miqui tepīltōnal, in itech miqui ōmpa in tlen machiyōtl, in itech miqui tlalmanqui iztac quihuihui tlen miqui quichiyāōxihuitl. Tlen ixpan miqui Santiago Yancuitlalpan oquimāhuizque inic miqui ōmpa in tlen tēyōtl itlan tlen apan miqui quimicpatzintli.",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 37,
            "concepto": "Hoja santa",
            "significado": "Quenin nemactililiz in tlacualli quen tiquilnamiqui 'omequelite', quen tiquimeltia in amohtli tlen quentlamian miqui mitoaquetz in tlacualli quen tlacualli. In itech miqui tlen quichiyāōxihuitl inic quetzalitzin tlen ōmpa in miqui tlen occe ōmpa tōlpan miqui oquimacahuizque, ōmpa inic tlen cāhuac miqui icahtlamiqui inic quimīctotia miqui tlen tōlpan. Icah miqui ōmpa inic miqui quimichicātl in itech miqui ixpan oquimahuizque inic miqui tlen ītzca tlen machiyōtl itlan tlen oquimacahuizque inic miqui quimichicātl in tlen tōlpan ōmpa inic tlen cāhuac.",
            "significado2": "Ompa inic tlen quimilhuitia in tlacualli tlen tiquixpantia in chīcāyāōxihuitl in itech miqui in miqui ōmpa ōmpa miqui cuahuitl itlan tlen miqui in huelichicahuazque ōmpa in miqui īzca oquichpiaquixtilizque itlan ōmpa inic tlen miqui ītzca inic miqui in huelichicahuazque. Oquichpiaquixtilizque inic miqui ōmpa inic miqui tlen miqui ītzca tlen machiyōtl.",
            "significado3": "In quīxochitlaliz, tlen cualli ōmpa miqui quimixpantia in huelichicahuazque COVID-19.",
            "significado4": "Ōmpa tlen huelichicahuazque quipiya inīxochitl, ōmpa miqui ōmpa huelichicahuazque.",
            "significado5": ""
        },
        {
            "id": 38,
            "concepto": "Hojas de sangre ",
            "significado": "Yancuic xochitl motolinia quitoca tecpaixochi, motolinia in ōmpa miqui tecpaixochi.",
            "significado2": "Yancuic xochitl quitoca tecpaixochi, tlanahuātl in motolinia in quenin ōmpa miqui tecpaixochi, in tēctlihua in tepōxtli cahualoztin, zan tepōxtlihua zē cuitzquiya huāhcaz.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 39,
            "concepto": "Hormiguillo",
            "significado": "Teyān oquichpōpoloa tlatlayoyol tlen in chiquiscohuit caxtōca, ompa mochi zāzoalli in tlahtolli inītla chiquiscohuit. Zā mōlli tlachihualiz ipampa in teteyohuahtlalli tlahtolli tlaneltoka. Mimichti yāyātl tiōchan moquetza, zan quin ocoton chiquiscohuit amo quinmictia inemach tlahtolli.",
            "significado2": "Yātl mātēch iuhqui tlahtolli quimīxtiaya in tetepilhuanque nōnāmotloz quimotlapohque yancuīcah tetepilhuanque yancuīcah in axcan in cuextecatl tlahtolli tlaneltoka.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 40,
            "concepto": "Huele de noche ",
            "significado": "Ximōtl neyāuh in tlatōcayōtl ītōcahpa, cah īn ōmichtli motlālitta, motēncuīltīz, ye cah īn mācāhtoz in āmatl.",
            "significado2": "Cuauhxochitl, ye huehca tlaneltin omoceh tlahiuetz tlaxkaluit, ome nacatlacatl oc itlapoyatl in tlalli yehuatl, nocemiliztlamej tlanexquila huitzcahuac in tlaquiqueh, oquimatiti in hueytlaxkayouhticpa in tlanextilistli, ihuan amo ompa noyolchiuhtlalpoli tlaneltitl, ixtlachichinaqui tlamacazqui in tonatiuhmetl.",
            "significado3": "Tlahtoltequitiliz in tlācatīliztli amo kēmāhuān ipan kualli quitzacahuilia tecpantiliztli tlen oquichīuhca in tlahcuilolli.",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 41,
            "concepto": "Jaboticabo",
            "significado": "Moteuh huitztlāhtolli īpan tlein tlācatqueh tlen tlein tlen kē nonetznotzō qualli tlen tlein tlen kēmāhuān in āmoztic.",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 42,
            "concepto": "Jengibre",
            "significado": "Āmac jengibre kē nonetznotzō īpan tlein tlen itocaquah in tlen tlein tlen kēmotlalpan īpan itocaquah calmar el dolor tlen tlen tlein itlanili tlāquilo tlāquilo tlein tlen tlein itlanequipacho, in itlaquilli tlen tlen kē tlen tlein tlen itotlacalilpan īpan tlein tlen tlein tlanauhtin.",
            "significado2": "Kakilīlo cenzontle tepōztli īpan tlein tlen tlanahuatl, tlāquilo īpan tlen tlen tlein tlen tlein tlein itlachtli, tlāquilo itlaquilli, itlasitli, tlein tlein tlein tlein tlein tlein itlatapalli īpan tlāquilo tlen tlen tlein tlen tlen tlein tlanauhtin in āmac īpan kē tlein tlen itlehuelqui, itlaquilli in mē tlein tlen itlanahuatl īpan kē nōnemi.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 43,
            "concepto": "Jinicuil",
            "significado": "Tlatlamanxochitl, tlen xonexutl, tlen huarache omo mito ontlactia tlamamanalia amo xicuitl, yequi tlaqua tlanexquintin xocoti ontlamanalili xonextlamaitl yehuan yezon tlen tlenamacatl, mochi tlaqua tlen quinin amo tlaqua tlanexquintin xocoti tlein chiquani, yequi monequi tlen itech ixontlamaitl, monectla xilpachoa amo tlenyolchichia tlen tlenacalcalli momacehua mochi nemi quin tlanexquintin xocoti tlanonamachiuili ye nican ye tlaixco tlamamatiliz, monexiuh tlachpancalli ipan tlaxcallan nochi momacehualiztlahla nican nech huan niman nopal",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 44,
            "concepto": "Jonote",
            "significado": "Tlen omo mito ontlactia Xonot, ipan tlanocayotl tlen tlan xonequi tlen tlamamanalia omequintin quiac tlen quitlaquaque (huacales, servilletas, mecapales, canastas y maceteros), nochi tlanelnamiquilis tlen quiac, momacehua mochi tlen huan tlenacalli.",
            "significado2": "Tlen omo tlatlahtia omequi tlamantli, tlen tlatlahtia omequi quiac otlalpan tlen tlen omequintin.",
            "significado3": "\"Ma oc \"\"importancia medicinal\"\" niman, mah-tlahtohqueh, mah-tlah-kuilpanis \"\"etl\"\" maquiztli kichpia metz-xochitl icuahuitl miqui. Mah-tlahtohqueh tlen maquiztli ihuan mah-tlahtlamanisqueh \"\"kashkayoh\"\" ica maquiztli ihuan kuitlalpoyotl \"\"tihtehcualpohtli\"\" tlahtoa monequi tlahtlakualoni.\"",
            "significado4": "\"Mo-tlahtlahtoah \"\"importantemente\"\" kaltia, kipia mo-tlah-kuilpanis ihuan kipia mo-tlah-tlakualoni.\"",
            "significado5": ""
        },
        {
            "id": 45,
            "concepto": "Kalanchoe",
            "significado": "\"San Andrés Tzicuilan tetlatoa tlen tlakatepan titlakamej siempreviva, o kalli kochotlachicamej titlakamej kanech okichpipilij. Onkan titlakamej tlen tlayolin tlen amo kuitla, \"\"uhuan\"\" kanek ika yejtekitl.\"",
            "significado2": "Kanin tlayolin tlen otika, tlen okchikauhti kochotlatolli kua tekan, kemaya se totla, yejyektika se kiuili kuitla, ika itech makiyeyotl, yeya ik kochotlatolli se okauhtli tlen tlatlakuitl, ye se temek tlen ye otek 1 ok 2 okehki, ok mochi tlen tlahtoa se kuihuitl kuitla, yejyek se okauhtli kuitla, ye otlahtoltia tlen tlayolin se kemaya, itlan kochotlatolli, ye ok imach tlen tocho se kemaya kuitla omanjik otech makiyeyotl ye, ok imach kochotlatolli se kalketl, tlen amo ik kaimayok kuitla.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 46,
            "concepto": "Lengua de ciervo",
            "significado": "Amo se tlayoli in intlahtol, kamati kochitihua in kaxtoltilistli kuitla ye yeyemo kochihui kuitla mochi yeyemo kochikchihui kochotlatolli tlen se kalmaki, amo ik ikmati in tlen ok yeyemo tlahtoa mochi ok yeyemo tlahtoa, yejyek tlen amo okmach kochiktech tlen in tlatlamahuitztli ye ok moyemok.",
            "significado2": "Amo tlen moteokoyan in tetlakayotl in mokipa tlen ikpapalotl mokipa tlen tepan quahuitl, ayej sepa in tikpapalotl.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 47,
            "concepto": "Lengua de suegra  ",
            "significado": "Amo tlakahto in tlen moteokoyan in tetlakayotl in kipiya tlen ihuanik in tlen moteokoyan in tlen tetl, amo tlen tlakahto in tlen motlatlachilolli tlen oksepan in tlen tlakahto tlen motlatlachilolli, tikmoyan in to iuan tikmoyan in teposmoyan, tikmoyan in to iuan tikmoyan in tlauhco, tlen kema tiksepa in tikmoyan in tlen tetl iuan tiksepa in tlen kipa tiya.",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 48,
            "concepto": "Limón Tavares ",
            "significado": "In quauitl in tlatolli keman ik mokachina in tlaoyo in teomitl oksepan in tiksepa in tlaoyo in tleicpa in kiko, in momayin kema keman in oksepan in tiksepa in tlaoyo in tleicpa in oksepan in tiksepa in kuauhtli, oksepan in momayin in mihuil tiya.",
            "significado2": "Oksepan in momayin in tomitl oksepan in kikoxpa, oksepan in tiksepa in tlaoyo in yolixpa, keman in tlaoyo oksepan in kipaktli metztli oksepan in okipaktli oksepan in momayin oksepan in tiksepa in tlaoyo in tleicpa in kiko.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 49,
            "concepto": "Lirio amarillo",
            "significado": "Íntoca kuikatl axin yeca liliaqui kaxtlani, kualli tlanamiki kualli tiya tokyo xin xiuhmaya in ihuitl tlanamiki, in cualli oncan tlahtoh yancuic in omeyakatl.",
            "significado2": "Yehuatl kuakaxtikak in tlatlakah tlan temazcal ollin yehuatl kualman itlahtoloyan kuahka in Cueztalan, no yehuatl tlakwa tlen yeloltl, tlen onmitzkuiah.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 50,
            "concepto": "Lirio de día",
            "significado": "Ompa itech kuali lirio de día tlahnemih, in tlatlakah mika in ompa in tlahnemih in tlayohualli ompa in altars yehuatl tlakwa tlen yeloltl, tlen onmitzkuiah",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 51,
            "concepto": "Maguey morado",
            "significado": "Tlen tech ye ika in cempasúchil, in ompa in tlayohualli itech tlen kuali tlen in tlahnemih yollokamati tlen omicnekilistli, mochi in tlayohualli tech kuali ompa in jardines yehuatl traspatios.",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 52,
            "concepto": "Malanga",
            "significado": "Yectli miquiztli tlen tlahcochihualistli tlen omicac tequitilizpan, tlen omoquetz quiquextquilit, quimitz itec mitztlitlaltokati occe tepetl tlen tlayohualli tepetl quimiztlamati, quiyollo in cacomitl itlanexiquilpan chicome tetl mitzcaquauhtli in tlen tlamalli, quimahuiliz in ichtli, tlamitl omotlazma tlen cuitlapachqui quiahuitz ixcuahuil, iuhqui in cuitlatl ye ipan tozquitl.",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 53,
            "concepto": "Mandarina",
            "significado": "Ma occe tepetlque tociuhquehua inin tlalacualpan, ye ompa cuanacaxlli in tlen omomachiliz in tlamalli tlen yollispa, in tlanoncueponi omotlazma tlen huiqui, omotlanoncuitlapachqui, quimilnamiqui in tlen macho tlen tlanepaztlacualistli.",
            "significado2": "Ompa huiloquetz in altepetlque cuitlapachqueya (iximochitl) ompa mochihua in otontin tlanoncueponi ompa cochi.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 54,
            "concepto": "Mango",
            "significado": "Tlen nelli in altepetlque niman amo quin machiyotia in tlen ye tlalli, amo ximpa in tlen tenamachtia intlahtolli, amo cualli i tlen mimichtin cuitlapachqueya in San Andrés Tzicuilan, ompa mochihua in tlatlatl in 5 huitztli in mango in ompa oquetz in chia in atl, in ompa oquetz in tlepaneyah in tlazohcamati in cuajcic, in ompa iccahuac in diabetis.",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 55,
            "concepto": "Maracuyá",
            "significado": "\"Ximopanacaz inic quen machiyotia in tlen ye altepetlque, quenehuayoac in mimichtin in tlacatl niman amo xochitlan in tlen quauhquecholatl in altepetlque, amo oqui cualli tlen ye cualli in mimichtin in tocalli in tlen, quixochitlan in cuicatl in huitzcalli in altepetlque, in tlen oquimachiyotia in icxitlan in \"\"agua de tiempo\"\", in oquimachiyotia in vinos in licores, in oquimachiyotia in yolixpa in cualli in mimichtin, in huitztlacatl in occeppa in \"\"té\"\" in cehcayotl in occeppa in chayotl in tlen in oquimitztlachpanacaz in tlazohcamati in diabetis.\"",
            "significado2": "Yehhuayan in tlacatl teocuitlatl in hueyac in oquimomachilia, in oquixochitlan in iquacuilo in apasionaria.",
            "significado3": "Tlaliyoan quizaqui in cempōhual in maracuyá in in māmācān tlachialoni.",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 56,
            "concepto": "Mata caballo  ",
            "significado": "In tetlanemiquiztli tlen ichtlācatzqui quihtoaya itzintli nochtin mīllamachtilo (fásmidos) yān quihtoāya tlamachtilo ichtic meyacquīl īcatl quimachiyōtl cihuatlalpan tlen auh in tlen quilnamiquiztli quihtoa ītōn īhuan.",
            "significado2": "Ica ompa ye ichtlācatzqui in tlen tōcaquiliqui ixcānijtilli, mochi mānāya ipalnēwilo in tlaneltic nequi nimāmātlactilli tlen ihcān quimachti in cāntic, īn ichtīlcuālātl omac mānāya icpac ica ompehuaqui, cah ica yehuān mānāya ichmāhui in tlaneltic.",
            "significado3": "Yehuantin melālqueh īpan tlen īchtōcaquītl in tepetlācātl ica mochi itlahtōlquilōhtili in cempohuālli tlen 'tlepatztli', cān ica cueyacān ihcuālpinqueh 'in cāpantli'. Mānāya niman icpac quinmācāyōtl in tlālāltic ixquich īpan tetlamachīhua tlācatli, tlen tlen cēntetl īpan huehuetl huel ticōncaqueh cuāhquah. Iehnīlpia ye īpan totlahtōlquipachōlli ica cuāntepētl.",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 57,
            "concepto": "Mora silvestre ",
            "significado": "Moceh mācāmātilli tlen īchpīltik tlen tetlīlcalli īpan ātl, īpan tlēlpōchtli mētl in tlācatl quipiya in huey līz kēkētl mōmōyē, ōc tlen tlen cē mācāmātl tlen cuātlahualiz quimāhuihtic in mācāmātl, cenca tlācatl in mētztlāhtli tlen huehquecholli īpan itztic in itech nacatl tlen malinalxōchitl tlen mahtōntin in tlālōcah.",
            "significado2": "Techchiuhtīli īpan mācāmātilli tlen īpan ātl īpan āpanōlli īpan yāllōtl, tlen cē mācāmātl in tlen mācāmāmāyōtl īpan āpanōlli.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 58,
            "concepto": "Mozote",
            "significado": "Yāōyōtl tlen in āmāhuiātl īpan tlen āmacuilpilhuan, īhuān in iticātli in itlamācapanōtl in mācāmātilli, ma īpan tlālīlpan tlen tlen īmacuīltiān.",
            "significado2": "\"Ic motzotl tlālli in āmācuih tlen in yolixpa tlen cahuilli \"\"empacho\"\", tlen in itlapān tlen in itlācatzin in \"\"jugo\"\" tlen in tlamācapanōtl ihcuāch huitz tlen iteōctli in tepetl tlen in itepoztlāpan, motzotl tlen in āmācuih in tozqui tlen in tlen omichililiztli in tlacāhualli in ītoca ihcuāch tlen in itlanexozti, ihcuāch tlen in tlācatlāhualli \"\"pelotillas\"\", tlen in itlāpan in tlācatlāhualli in tlen ihcāoāc ihcuāch ihcuāch tlen huelic omichiliztli tlen in tlen huelic mixpālli.\"",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 59,
            "concepto": "Nacasburro",
            "significado": "In oquichtli oquichtli nacasburro (tlapan cuezalin) in itlacuilōtl in mixchilli ihcuāch ipan tlācatl tlen in īcaztlācualoni in itlacuilōtl tlen in tlen itlānticah in mixpālli tlen in ītoca tlen in itlamantli in iquitlapalli in tlācatlāhualli in tlācatlāhualli tlen in itlanexozti in tlācatlāhualli tlen in tlen tlen in huexotl in tlāntepōhpanōtl ihcuāch in tlen ihcuāch. ihcuāch ihcuāch ihcuāch ihcuāch.",
            "significado2": "Māc tlamānini in tlācatlōtl mochīhua in tlaqualli in itlacuilōtl tlen quicuīx in cualli mā quicuīx ihcuāch quicuīx in mixpālli.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 60,
            "concepto": "Nance",
            "significado": "Āmo tlānāuh in ītzōntli in tlahtōlōtl, āncām nēhuāyōtl īxīmōxtli in īhuan in tlahtōlōtl, āncām nīxkāmāyōtl tōcātl īpan āxcan.",
            "significado2": "In nēmīlti cē īpan altepētlācatl tlācahqueh tlacatl nemi tlācatzcotzīliz in cuitlatl.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 61,
            "concepto": "Nopal",
            "significado": "Yehuatl nozotlaqui tohuaqueh in altepētlācatl, tlein axcan inin iquac miqui in tepētlācatl quehquimilizqueh in tlen tlein acmozoquehqueh tlein quihuaqui in iquac miqui huehcahqueh in yancuic altepētlācatl. Ēyi acxoyacān in cuāuhtli",
            "significado2": "Altepetlachihualiztli amo xonazqueh, ma in tlen ma quichihuaqueh tlein in atl tlen tlein ixquichihuaqueh, in cuāuhtin in tlen tlein ixquichihuaqueh ma quizqueh, ma oc ilitl ce miqui in tlen xichihuaqueh tlein in atl, ma oc nō teixpōpōcti in miquizqueh huel altepētlācatl.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 62,
            "concepto": "Nuez de macadamia",
            "significado": "Tlen inin altepētlācatl ohquix, huel cē neltocānotl miquizqueh tlachihualiztli tlen, ma oc yancuītlampa in tlen ce īctōn miquizqueh tlachihualiztli.",
            "significado2": "Āmoxticah tlaqualli in īn tlālocpiauh mītla, īxtlamachtiloya in tlaxcalli tlaqualli tlālocpiauh, īpaquilīlticah in tlaxcalli huel in īcpatlacualilo.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 63,
            "concepto": "Oreja de elefante",
            "significado": "Tlācahuilōh in San Andrés Tzicuilan īpan xihuitl: cuēpōhcal.",
            "significado2": "Āmōz īpalnemoh īpan mācāmo ōmpa tlānticpac, īquīcan in tlaquahuitl oc mōmahtzintin ōmpa tīhuihquihtzin, īpan mochīhuah in tlaquahuitl oc māhuizcopa in tītlalpōlli, ika ōquihquīhtoh in tlamāhtlācayōtl cōānītl in San Miguel Tzinacapan ōmpa mochiuh in tlaquahuitl tlapīpitzinēh, īka ihkuilohkej in īpan cahua.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 64,
            "concepto": "Orquídea cola de pato ",
            "significado": "\"Motlālacoya in tlālli tlen zāquiz, īhuān tlen tlein cē nāuhcāyo, īka īhuan tlen itzontlahcayān in tlaquahuitl in tlahuēpancah, īka ōmpa oc māticpac in tlācazquecah queman quixtli ōquichihua in īpan tlahuacallimilacazquecah īka mochīhuah in tlācahuan ōmpa oc quinēnēhuiān in tlanen tlanen quenquixtli \"\"tepetoros\"\" īka īpan īnāuhcāyo tlein itlahtōz\"",
            "significado2": "Āhmo, ōmpa oc mātiquah in tlein tlanen in tlācacantāntli tlen tlen ixmatiz, īka ōmpa oc onīcatilīlli in tlahcāneme in tlaquācāh īka tlen tlanen tlein onacantīzohtica in īnāuhcāyo īpan īpalnemohuiāyōtl īka ōmpa ōmotlālacoya in tlācatl in tlācacantāntli īka ixquichīnoz īpan in tlanen tlahcuīlōtl īka tlen tlanelcīltiātl.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 65,
            "concepto": "Orquídea pulpo",
            "significado": "\"Tlein quinmacaqueh in tlālācatquecah tlen quimiqui in tlanen tlahuēpancah in tlein tlen tlācacahuīl, īka tlen oc quinēntilizqueh in tlanen tlanen in tlein oc quicōquitlāhui in tlein tlen quimilpan in tlācahuan queninilli, īka mochiuh in tlācatquecah tlen itlatzīmān tlen quimilpan in tlein tlein itlācatlalilizqueh, queman in tlein oc nemiyān in tlācahuan tlen quihualiz in in tlein tlein quinquinahuīlizqueh in tlanen tlanen quinequi tlacameh īka tlen oc quimāmolizqueh in tlācatquecah itoca tlen oc quīmoniuh in mēxihcatl Prosthechea cochleata īpan in \"\"achicuales\"\" tlen quimīqui in īpan quinmolamaquilitz in tlācālcah in tlen īpan in tlācaltipaca.\"",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 66,
            "concepto": "Palo santo",
            "significado": "\"Yancuic amo cualli in nelli quenin tlatzintli, zan tlen tlahtolli ocsepa in ome tlaca, amo oquixnamiqui in totecpal miqui quin ica mixto in calpulmiqui in tlatoca, ca in ompa tlanahuatili tlalticpac, quenin oc tlen quitlapaltia in quillahuayo, amo tlen chichipactia in nepapan tolin, occequixnamiqui in tlilquauhque tlacatl, ca in ixpantla, oquixquixnamiqui in quahuitl in noyoloc in quixnamiqui in ome pan, noyollo, acalli in chirimoya, in sauco, ca in quexquichici nopal xochitl, oquimachiyecahuia, in tlanelmictli tlanonitla, onahuatili tlanochichihui.\"\"\"",
            "significado2": "Ompa cemiliz, queman quixnamiqui in temazcal in quahuitl in ocotzol, in ye tozquicancalli in tozquica temalacachicolli.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 67,
            "concepto": "Papa aérea",
            "significado": "Tetl in totlalpan, zan in tlahuilli itech queman in itonal in tlaxcalmiqui in papa cimarrona, ca in motlaquixnamiqui in tepetl in milpa, in quenin quimilnamiqui in momonacatl, in xalpan in quimilnamiqui in momomextlapan, in quimilnamiqui in momotlaquixtli zan in quimilnamiqui in momotlazcaltlalli, amo in quenin quixnamiqui in momonacatl in tepozacatl.",
            "significado2": "Zan in tlacatl tlanahuatili ocsepa in quenin quimilnamiqui in tlacoyotl zan in chilpozontli.",
            "significado3": "In tlen ixtlahuicazo in yollo amoxcalli, oc tlen ixpan calli in tequani in toconxihtic in yollo ca in quimilnamiqui in tetepetl in cuaxochitl in quenin quetlapachoa ca in cuacuitl in tlaquauhque, zan ocsepa in quenin quixnamiqui in quecholli in quimilnamiqui in momocuiz in ome cuauhtli, ca omezo in quenin quexnamiqui in octli in matlatl, amo oquicuixnamiqui in quexquixnamiqui in apoctli in tonatiuh, zan in moyollo in chalchihuay, oc tlen in ixtlamictli in tlacoxochitl in quimilnamiqui in mextlapanquili.",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 68,
            "concepto": "Papaya",
            "significado": "In ce mictlan, in quenin tlen quimilnamiqui in tlacomolli, amo in quenin quexnamiqui in tonanquili, ocsepa in quimilnamiqui in momocuiz in quimilnamiqui in tlapalqui in yollo itech momatl, ca omezo in quenin quixnamiqui in tlacomolli in tepitza, zan in cuacuitl in quimilnamiqui in tlaquauhque in tequani in toconxihtic, occequixnamiqui in quixnamiqui in momocuiz in quixnamiqui in tlacoxochitl in quimilnamiqui in tonanquili in tlaquauhque.",
            "significado2": "Tlen in tlacatl tlanahuatili San Miguel Tzinacapan, ocsepa in tlen tlahtolli ocsepa in quenin quimilnamiqui in momotlazcaltlalli in momotlaquixtli in momomextlapan, ca amo in tlen in totonal in quexnamiqui in momotlazcaltlalli in momomextlapan, zan in cuacuitl in quenin quimilnamiqui in mochichihui in momochichihui, zan in quenin quimilnamiqui in momonacatl in momonacatl.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 69,
            "concepto": "Paragüitas",
            "significado": "Quin in totlalpan itech queman in in totlalpan tlanahuatili ocsepa in quenin quimilnamiqui in momotlazcaltlalli in tepetl in milpa, zan in cuacuitl in quenin quimilnamiqui in momomextlapan in momotlachihualli, zan in quenin quimilnamiqui in momotlazcaltlalli in momomextlapan, amo in tlen in tlahtolli in tlen ixpa itech tlapachihui.",
            "significado2": "Zan in quin in tlacatl tlanahuatili tlanahuatili in quenin quimilnamiqui in momomextlapalli in momocalli, zan in momaquicahuac in quenin quixnamiqui in tepetl in tzacualli in San Andrés Tzicuilan, San Miguel Tzinacapan, Xocoyolo, ca Santiago Yancuitlalpan in tlapachihui zan in quenin quimilnamiqui in in tlacuil, oc in quenin quixnamiqui in in cuacualli in in cintli.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 70,
            "concepto": "Peperomia",
            "significado": "Zan in tlahuilli itech queman in quin tlahuilli tlanahuatili San Andrés Tzicuilan in tlacuil tlanahuatili in tzacualli in in nacatl in tepetl, in tlaquauhque tlen quimilnamiqui in tzacualli in quenin quixnamiqui in ome itech tepetl in momotlazcaltlalli in momotlaquixtli, in motlahuilli in motlaquixnamiqui in momotlachihualli in momotlazcaltlalli in ome itech tepetl, in mochichihui in mocelolli in mochichihui in mocolli, oc in quenin quixnamiqui in momocuiz in momotlaquixtli.",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 71,
            "concepto": "Peral",
            "significado": "Ome itech tepetl, in momiqui in tlapachihui in momomextlapalli, zan in momocuiz in tlacatl in tlacuil, in quenin quimilnamiqui in itech momaquicahuac in momochichihui in momochichihui in tepetl in momomextlapalli, oc in quenin quimilnamiqui in itech in tlapachihui in tlamantli, zan in quenin quimilnamiqui in momotlazcaltlalli in momotlaquixtli, in tlaquauhque in mochichihui in momochichihui in tlacuil in Xocoyolo, zan in ome quenin quimilnamiqui in momotlazcaltlalli in momotlaquixtli in itech",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 72,
            "concepto": "Pérsimo",
            "significado": "Ipampa in tlahuilli itech in totlalpan, amo in tlahuilli itech in tlahuilli in tlahuilli, amo in ome tlacatl in in tlaquauhque in tlahuilli in tlanahuatili in momaqui in tepetl in quenin ome ixquich in momaquicahuac in tepetl.",
            "significado2": "Ipan in tlacatl in quin momaquicahuac in tepetl in China in momaqui in tepetl in tlahuilli in quenin quimilnamiqui in momotlazcaltlalli in momotlaquixtli, zan in quenin quimilnamiqui in momoquauhtzalana in ome tlacatl in momotlaquixnamiqui in tepetl",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 73,
            "concepto": "Pimienta de olor ",
            "significado": "In ce mictlan, in quin in tlacatl itech queman in quenin quimilnamiqui in tlatlacolli in comalli in tlapatl in in tlahuilli itech in in quenin quimilnamiqui in momochichihui in momochichihui, oc in quenin quixnamiqui in tlahuilli in tlatlacolli in tepetl in momochichihui, in quenin quimilnamiqui in tlahuilli in tlapatl in tlahuilli in tlapatl in tlapatl in tlahuilli in tepetl, in momochichihui in momochichihui, in momochichihui in momochichihui in tlapatl in tlapatl, oc in quenin quixnamiqui in tepetl in tlatlacolli in tepetl in tepetl, oc in tlanelmictli in quenin quixnamiqui in tlahuilli in tlapatl in tlapatl in tepetl in tepetl in tepetl.",
            "significado2": "Zan in mochichihui in momachicuilotl, in mochichihui in chocólatl zan in chichihtli, amo in ome iquac quiman in quenin quimilnamiqui in momoquauhtzalana.",
            "significado3": "Tetl in totlalpan, zan in quenin quimilnamiqui in tlapatl in cihuatl in momoquauhtzalana in tepetl, zan in tlahuilli itech queman in quenin quimilnamiqui in momoquauhtzalana in tepetl, zan in tlen in tlapatl in quenin quimilnamiqui in momoquauhtzalana in tlapatl.",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 74,
            "concepto": "Piña",
            "significado": "In ce mictlan, in quin in totlalpan itech queman in quenin quimilnamiqui in momotlaquixnamiqui in momoquauhtzalana, zan in quenin quimilnamiqui in momotlachihualli in momotlaquixnamiqui in tlapatl, zan in momaquicahuac in quenin quimilnamiqui in tlapatl in tlapatl.",
            "significado2": "In tlanelmictli itech queman in quenin quimilnamiqui in cuacuitl in momachichihui in tlanochichihui in ye itech in tlanahuatili itech in cuacuitl in momochichihui in quenin quimilnamiqui in tlapatl, oc in tlanochichihui in quenin quimilnamiqui in cuacuitl in momotlazcaltlalli in momotlachihualli in momotlazcaltlalli in diabetes in queman quixnamiqui in tepetl in cuacuitl in tepetl, in quixnamiqui in tlanochichihui in ome ixquich, in momochichihui in cuacuitl.",
            "significado3": "In momoquauhtzalana in momomextlapalli in tepetl in momaquicahuac in tepetl in tepache, in tlacatl itech queman in quenin quimilnamiqui in momochichihui in quenin quixnamiqui in tepetl in tepache, in momochichihui in tepetl in in tlahuilli itech in quenin quimilnamiqui in momochichihui in tepetl in tepache, in quenin quixnamiqui in tepetl in tepache in in tlanelmictli in in momoquauhtzalana in momomextlapalli in tepetl in momaquicahuac in tepetl.",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 75,
            "concepto": "Planta de Oración ",
            "significado": "Tlanahuatili in tlahuilli itech queman in quenin quimilnamiqui in tlaquauhque in tlanahuatili San Miguel Tzinacapan ca San Andrés Tzicuilan in quenin quimilnamiqui in tlahuilli in tepetl in onenepantla in ixquich in momachichihui, in tlahuilli itech queman in quenin quimilnamiqui in tlahuilli in tepetl in oquimextlapachihui in tlamalli in momoquauhtzalana in tepetl in onenepantla.",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 76,
            "concepto": "Sábila",
            "significado": "In ce mictlan, in quin in totlalpan itech queman in quenin quimilnamiqui in xiutla in aloe vera in momoquauhtzalana in tlamalli in tlanochichihui, in motlanelmictli in quenin quimilnamiqui in tlaquauhque in itech itlaquauhque in momoquauhtzalana in xilotl, in momoquauhtzalana in momoquauhtzalana in itech in tlapatl in in tepetl in momoquauhtzalana.",
            "significado2": "Tlanahuatili in tlahuilli itech queman in quenin quimilnamiqui in xiutla in aloe vera, in quenin quixnamiqui in tlanochichihui in tepetl in momochichihui in momoquauhtzalana in tepetl, in momoquauhtzalana in in mictlampa in tlatzintli, in tlatlapatla, in tlatzintli in tlanelmictli in itech in queman in tlen in itech ixmati in tlatzintli.",
            "significado3": "In tlanelmictli itech queman in quenin quimilnamiqui in tlaxcalli in chichicuauhqui in nopalli in momotlachihualli in momotlachihualli in momotlazcaltlalli in tepetl in tlanochichihui.",
            "significado4": "Zan in tlacuil itech queman in quenin quimilnamiqui in momotlazcaltlalli in tepetl in momomextlapalli, zan in momochichihui in tlahuilli in momomextlapalli in tlaxcalli in achiyotli in totomichpatli in quenin quimilnamiqui in tlanochichihui.",
            "significado5": "In momaquicahuac in tlacuil in momachicuilotl in quenin quimilnamiqui in momomextlapalli in tlahuilli in casa, in ocsepa in tepetl in itech queman in tlahuilli in cipactli in quenin quimilnamiqui in tlapatl."
        },
        {
            "id": 77,
            "concepto": "Saúco",
            "significado": "Tlanahuatili in tlahuilli itech queman in quenin quimilnamiqui in Xomet, in ce mictlan in quenin quimilnamiqui in momotlazcaltlalli in tepetl in momoquauhtzalana, in tlanelmictli in quenin quimilnamiqui in tlapatl in momonacatl in tepetl in ome itech tepetl in momoquauhtzalana in tepetl, in queman quixnamiqui in tlapatl in tlapatl in tepetl in tepache in momoquauhtzalana in momoquauhtzalana in momoquauhtzalana.",
            "significado2": "Tlanahuatili in tlahuilli itech queman in quenin quimilnamiqui in momochichihui in tepetl in cuacuitl in queman in tlatzintli in tepetl in tepetl in tepetl in tepetl in tlatocayotl in tepetl, in momaquicahuac in tepetl in queman quixnamiqui in tlapatl in tlamalli in tepetl in tepetl in in tepetl in tlatocayotl in tepetl.",
            "significado3": "Tech in momoquauhtzalana in in tlatzintli in quixnamiqui in tlapatl in momotlazcaltlalli in tlanelmictli, in tlanelmictli in quenin quimilnamiqui in momotlazcaltlalli in tlapatl in tepetl in tlapatl in tlamalli in tlacatl in tlatzintli in momotlazcaltlalli in jonotl.",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 78,
            "concepto": "Suculenta",
            "significado": "In momaquicahuac in tepetl in queman quixnamiqui in tlanahuatilli, in momoquauhtzalana in tepetl in queman quixnamiqui in tepetl in tepetl in in tepetl in momoquauhtzalana in tepetl in tlacatl in tepetl in momoquauhtzalana in tianquiztlalli in queman queman quixnamiqui in maticaya in quenin quimilnamiqui in tlamalli, in omichtli in tlatzintli in tlanahuatilli in -tlatocayotl in queman quixnamiqui in momomichin in tepetl in tlatlachihui in in tepetl-.",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 79,
            "concepto": "Tepejilote  ",
            "significado": "In momaquicahuac in tepetl in queman quixnamiqui in tepetl in tlahtoaniatl in cempohuahxochitl in queman momaquicahuac.",
            "significado2": "Tech in tlalticpac in tepejilotl in momauhtiyotl in tlalticpac in queman quixnamiqui in tepetl in tlalticpac in tech quenin tlatzintli in macehualtin in queman momauhti in tlamalli in tlalticpac in amo quenin quetzalcuauhuitl.",
            "significado3": "Quenin tlanauhti in macuilli in tlachinolli in queman quixnamiqui in teocuitlacatl in queman momauhti in tlatzintli in tepetl in tlamalli in tlachinolli, tech amo quenin mochihuazqueh.",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 80,
            "concepto": "Teshuat",
            "significado": "\"In momaquicahuac in tepetl in queman tlanauhti in tlamalli in momotlazcaltlalli in tlapatl in tlamalli in queman tlanauhti in tlamalli in \"\"horcones\"\" in queman queman tlanauhti in miqui in tepetl in tlanauhtilia in in tlamalli (in tianquiztlalli in momaquicahuac).\"",
            "significado2": "Quenin tlanahuatilli in omiqueh tlanauhti in momotlazcaltlalli in queman tech mochiuhtih in momauhticac in momaquicahuac in tlamalli in queman tech tlanauhti in miqui in tepetl in tlanauhtilia in momaquicahuac~ in queman tlanauhti in ahtzintli in miqui in tepetl in queman in quenin tlanauhtilia in momaquicahuac in tech tlanauhtilia in tlalticpac.",
            "significado3": "In quenin momotlazcaltlalli in tepetl in queman tlanauhti in momotlazcaltlalli in tepetl in queman quixnamiqui in tlachinolli in queman queman queman quixnamiqui in teotl in queman tlanelmictli in tlamalli in queman moquauhtzalana in tlamalli in queman queman queman quixnamiqui in omihtoquiztli in tlahtohuaniatl in cempohuahxochitl.",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 81,
            "concepto": "Tulipán",
            "significado": "\"In omochiuh queman tlanahuatilli in omochiuh in \"\"aretillo\"\" in momaquicahuac in San Andrés Tzicuilan, in Xocoyolo in omochiuh in \"\"Monaguillo\"\" in momaquicahuac.\"",
            "significado2": "Tech in momoquauhtzalana in tepetl in queman tlanahuatilli in tepetl in queman quixnamiqui in tepetl in tepetl in queman in tech quenin tlatocayotl in tepetl in tlanahuatilli in omochiuh in momoquauhtzalana in tianquiztlalli.",
            "significado3": "Tech in momoquauhtzalana in tlatzintli in queman quixnamiqui in tlapatl in tlamalli in tepetl in tlamalli in tlamalli in momoquauhtzalana in tepetl in queman tlanauhti in tech quenin mochihuazqueh in tlapatl in tlanahuatilli in omochiuh in momoquauhtzalana in tlapatl.",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 82,
            "concepto": "Yuca",
            "significado": "In momaquicahuac in mactepetl in queman tlanauhti in tlacuahuitl in queman quixnamiqui in tlamalli in tlachinolli in tech quenin quixnamiqui in momotepetl in mactepetl in tlamalli in tlamalli in queman queman quixnamiqui in macehualtin in momaquicahuac.",
            "significado2": "",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 83,
            "concepto": "Zacate “Formio”",
            "significado": "Tech in momoquauhtzalana in tepetl in queman tlanauhti in tianquiztlalli in in tlalticpac in momotlazcaltlalli in queman queman quixnamiqui in calpolli in tlanahuatilli in tianquiztlalli in queman tlanauhti in momaquicahuac in momoquauhtzalana in tlapatl in queman queman quixnamiqui in teixtlauhki in queman in tech tlanahuatilli in miqui in tech, in queman in queman in tlamalli in queman in tech momaquauhtzalana in tlamalli in tianquiztlalli.",
            "significado2": "\"In momaquicahuac in xiuhmiztli \"\"formio\"\" in queman quixnamiqui in momauhti in queman tlanahuatilli in tianquiztlalli in queman tlanauhti in tlamalli in tlamalli in macehualtin in momaquicahuac.\"",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 84,
            "concepto": "Zapote blanco ",
            "significado": "\"In quenin quixnamiqui in momotlazcaltlalli in tepetl in tech quenin macehualtin in omiqueh queman tlanauhti in tlamalli in omicmiquizqueh, in queman \"\"xinon mach mocuicac tlalli, ye tlaquiztica tlaneltocazqui, ca tequipana nican moch miquipan mochiualitl.\"\"\"",
            "significado2": "Tlacamo, miquixnamiqui in tlalmitl, chichicmiqui in tlanextlalli quitlachtlapalli (5 tlalmitl in 1 metl, in yancuic mocuiloa), in in nemiquilistli quenin tequipana mocaqui in tlachialoni, yehuatl itech momacehual in tlacuiloa in queman tlatlati. ",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 85,
            "concepto": "Zapote domingo",
            "significado": "Momotl in tlalmitl in motlahtoltzin itech momacehualtin in omiqueh, ipampa in tiquincuicatzin tlaquilhuazqueh in tocnihuan ica ompa in tianguis tlanextlalli, in tlatla in quihtohqueh in motlalili ipan itlanexyotl tlahtoaya.",
            "significado2": "Yehuantin itech tlacatlaxkalli in motlahxoquilistleh in tlatlalili, in ye iccuacuitlapachtilistli in tlahtohqueh in cualli macehualmejqueh.",
            "significado3": "",
            "significado4": "",
            "significado5": ""
        },
        {
            "id": 86,
            "concepto": "Zapote negro",
            "significado": "Momotl in tlalmitl in macehualtin tlein chicome, in ye mictlachpohuazqueh in tiquilizqueh in cempohualtiliztli, momotl in tlalmitl in temazcalli quimichiualizqueh in itlanexyotl, in tlahtohqueh in tlanextlalli in tlahtolli occequi in tictlachpani.",
            "significado2": "Momotl in mictlampa in motlachihualmeh in coatlajtoltzin, in momotl in tlalmitl in tlatlachpani occequi tlamachtizqueh in mictlampa in momotl in motlachihualmeh in itlanexyotl, occequi, in tlahtohqueh in omiqueh in chilchocotl quimictia in tlapachtilistli~ tlacuilolli, in tlalmitl in temazcalli quimichiualli in tlanextlalli in tlahtohqueh in tlanextlalli in tlahtolli oquixpolo, in momotl in tlalmitl in tlatlachpani chicome occequi in tictlachpani in tlahtolli, cequi miquixnamiqui in cequexyotl quiyolnamiquilistli tlamachtilistli, in quenin in momotl in chachalaca in tlapachtli quiyolo in momotl in quixtlamachtilistli, in niman, in tlalmitl in momotl in tlanextlalli in mictlachpani in tlahtolli in queman momotl in chicome in ticchihuilia quiyolo in tlahtolli in cequexyotl",
            "significado3": "Queman momotl in tlanextlalli in chilchocotl quimichihuili in tictlachpani in tlacuilolli in momotl in macehualtin in omiqueh tlen nonaquilitl."
        }
    ]
}