{
  "produccion": [
    {
      "id": 0,
      "imagen": "assets/imag/produccion190p/acalote.png",
      "nombre": "Acalote",
      "nom_cientifico": "Pinus chiapensis",
      "familia": "Pinaceae",
      "genero": "Pinus",
      "origen": "Nativo",
      "descripcion": "Trees with straight trunks, 25 to 30 meters (82 to 98 feet) tall or more, with a diameter of about 1 meter (3 feet), very cracked bark, and spreading branches. Its importance lies in its rapid growth, reaching a maximum of up to 3 centimeters (1.2 inches) per year in diameter. Due to its xylological characteristics, it is exploited intensively, which makes it considered threatened with extinction and under special protection. The soils where this species is distributed are generally undisturbed and eroded.",
      "uso": "Its wood is used locally for furniture and tool making, and for construction."
    },
    {
      "id": 1,
      "imagen": "assets/imag/produccion190p/ahuehuete.png",
      "nombre": "Ahuehuete",
      "nom_cientifico": "Taxodium huegelii sinónimo o Taxodium mucronatum",
      "familia": "Cupressaceae",
      "genero": "Taxodium",
      "origen": "Nativo de México",
      "descripcion": "The Ahuehuete is one of the most long-lived species. It reaches heights of up to 40 meters (131 feet) and diameters of up to 120 centimeters (47 inches). It is evergreen, produces cones from February to March that mature between May and June. It is known as Ahuehuete, Sabino, or Moctezuma Cypress.",
      "uso": "It is a tree with great cultural value, is a timber tree and has medicinal properties. The wood is used for the manufacture of canoes, posts and beams. The foliage is used in floral arrangements and ceremonies. Used as an indicator of superficial aquifers and for restoration in parks and riverbanks."
    },
    {
      "id": 2,
      "imagen": "assets/imag/produccion190p/alcatraz.png",
      "nombre": "Alcatraz",
      "nom_cientifico": "Zantedeschia aethiopica",
      "familia": "Araceae",
      "genero": "Zantedeschia",
      "origen": "Sudafricano",
      "descripcion": "This plant is appreciated for its inflorescences, which consist of numerous flowers attached along a spadix enclosed by a spathe. These plants have a neutral photoperiod. They prefer temperatures between 15 and 28°C, which are usually provided in greenhouses. ",
      "uso": "The main producing states are Veracruz, Puebla, Jalisco, Chiapas, Oaxaca, Colima and the State of Mexico. If not cultivated, it can be found naturally in forest, tropical and subtropical ecosystems."
    },
    {
      "id": 3,
      "imagen": "assets/imag/produccion190p/anona.png",
      "nombre": "Anona",
      "nom_cientifico": "Annona squamosa",
      "familia": "Oxalidaceae",
      "genero": "Averrhoa",
      "origen": "Centroamérica y México",
      "descripcion": "Woody tree 3 to 6 m high. It has simple, alternate leaves. Hermaphrodite flowers, with 6 or more stamens, solitary or in clusters, dark red or brown in colour. White inflorescence. Ellipsoidal ovoid fruit, with scales, light green and pinkish. Green flesh, sugary, very aromatic, contains shiny black seeds.",
      "uso": "The fruit is consumed fresh. Used to make ice cream and desserts. The fresh seeds have insecticidal properties."
    },
    {
      "id": 4,
      "imagen": "assets/imag/produccion190p/arandano.png",
      "nombre": "Arandano",
      "nom_cientifico": "Vaccinium macrocarpon",
      "familia": "Ericaceae",
      "genero": "Vaccinium",
      "origen": "Norte de Europa",
      "descripcion": "Small shrub or woody vine, perennial type. Slow-growing and 10-20 cm high. Creeping, slender stems. Very fine, fibrous roots, lacking root hairs. The leaves are oval-elongated, dark green and whitish underneath, during the winter they tend to change to a reddish-brown colour. Pink bell-shaped flowers with recurved petals. The fruits are initially white berries that turn bright reddish-pink when ripe.",
      "uso": "The fruits are edible and have a bitter-sour taste and can be consumed fresh, dehydrated, concentrated or in powdered form. They are also processed to make drinks, sauces, jelly, jams and sweets."
    },
    {
      "id": 5,
      "imagen": "assets/imag/produccion190p/begonia_bambu.png",
      "nombre": "Begonia Bambú",
      "nom_cientifico": "Begonia albopicta",
      "familia": "Begoniaceae",
      "genero": "Begonia",
      "origen": "Introducida Brasil",
      "descripcion": "This variety belongs to the shrub group. It can reach almost one metre in height. Very branched. Cylindrical green stems. The Begonia albopicta resembles the Begonia maculata, both types of Begonias are characterised by the silver stippling on their leaves, which makes them extremely original and attractive.",
      "uso": "Begonias are herbaceous terrestrial plants, although some are epiphytes. They can be perennial or annual depending on the cold."
    },
    {
      "id": 6,
      "imagen": "assets/imag/produccion190p/bigotillo.png",
      "nombre": "Bigotillo o Clavelina",
      "nom_cientifico": "Caesalpinia pulcherrima",
      "familia": "Fabaceae",
      "genero": "Caesalpinia",
      "origen": "Trópicos de América",
      "descripcion": "Shrub with an irregular, spreading, spreading crown and thin, umbrella-shaped branches. The branches have thorns. Its flowers are very showy, presented in terminal inflorescences, of great colour varying from yellow to red. It produces dry, pod-like fruits, brown in colour when ripe, leathery, flattened, approximately 10 cm long, spiral-shaped when open.",
      "uso": "Healing properties, such as treatment of bronchitis and asthma."
    },
    {
      "id": 7,
      "imagen": "assets/imag/produccion190p/blanca_mariposa.png",
      "nombre": "Blanca mariposa ",
      "nom_cientifico": "Hedychium coronarium",
      "familia": "Zingyberaceae",
      "genero": "Hedychium",
      "origen": "India Occidental ",
      "descripcion": "The flowers are white, large and very fragrant, one day long. It flowers all year round. It is considered a very noxious invader in several Pacific islands such as Hawaii, in gallery forests and rainforests in Brazil.",
      "uso": "The volatile oils of the flowers are extracted as essence for perfumes. The root also contains volatile oils used for folk medicine. The stem is rich in fibers and can be used to produce paper. Some tests show analgesic and anti-inflammatory activity of root extracts in animal models. It has potential for use in wastewater treatment."
    },
    {
      "id": 8,
      "imagen": "assets/imag/produccion190p/buganvilia.png",
      "nombre": "Buganvilia",
      "nom_cientifico": "Bougainvillea glabra",
      "familia": "Nyctaginaceae",
      "genero": "Bougainvillea",
      "origen": "Introducido",
      "descripcion": "Climbing plant with simple foliage, alternate. Long stems up to 12 m, with thorns under the leaves. Inflorescence composed of three bracts, purple, in the center are three tubular yellowish-white flowers. Simple, alternate leaves, oval or lanceolate, dark green in color.",
      "uso": "Tender leaves and bracts in infusion are used for diarrhea and stomach pain. Even the flowers, to treat coughs, asthma and flu. Roots as a purgative."
    },
    {
      "id": 9,
      "imagen": "assets/imag/produccion190p/cactus_catedral.png",
      "nombre": "Cactus catedral ",
      "nom_cientifico": "Euphorbia trigona",
      "familia": "Euphorbiaceae",
      "genero": "Euphorbia",
      "origen": "África sudoriental",
      "descripcion": "Euphorbia is a large and cosmopolitan genus, with about 2,000 species distributed throughout the world.",
      "uso": "The dried latex that comes from the plant was used in acute and chronic diseases, both in animals and people, and is still used today by some tribes, although sometimes it can be toxic. With the advance of medicine and due to the toxicity of its latex, the use of Euphorbia as a medicinal plant is decreasing every day. It is said that the sap of some plants, which curiously grow next to the Euphorbia, is an antidote to the irritation of its latex."
    },
    {
      "id": 10,
      "imagen": "assets/imag/produccion190p/calathea_lancifolia.png",
      "nombre": "Calathea lancifolia",
      "nom_cientifico": "Calathea lancifolia",
      "familia": "Marantaceae",
      "genero": "Calathea",
      "origen": "Introducida Brasil",
      "descripcion": "It is a plant with large, lanceolate, evergreen leaves~ at the bottom they are cream colored and have round spots of intense green tone, the underside of the leaves is more reddish in color like red wine. Although they are not frequent, it produces yellowish flowers that remind us of the tail of the rattlesnake.",
      "uso": "The Calathea presents a day and night rhythm, its leaves move if there is an excess of light, they rise or roll up on themselves to expose less surface to the light and the opposite and they do it to adapt to the conditions of the environment that favors them the most. The Indians in South America used this plant as a construction material to reinforce the roof of their homes."
    },
    {
      "id": 11,
      "imagen": "assets/imag/produccion190p/canela.png",
      "nombre": "Canela",
      "nom_cientifico": "Cinnamomun verum",
      "familia": "Lauraceae",
      "genero": "Cinnamomun",
      "origen": "Introducido",
      "descripcion": "Evergreen tree, it can reach a height of 12 m, its bark is a condiment of great flavor. Oval leaves, pointed and bright green. White flowers. Fruit in the form of a very elongated berry, similar to a bluish-black acorn, with a small seed.",
      "uso": "Ground bark is used to flavor desserts, cakes and sweets. Whole bark in infusion: For colds and flu. Gastrointestinal problems. Combats diarrhea and nausea. The generic name Cinnamomum comes from the Greek Kinnamon or Kinnamomon, which means sweet wood."
    },
    {
      "id": 12,
      "imagen": "assets/imag/produccion190p/cana_de_azucar.png",
      "nombre": "Caña de azúcar",
      "nom_cientifico": "Saccharum officinarum",
      "familia": "Poaceae",
      "genero": "Saccharum",
      "origen": "Sudeste Asiático",
      "descripcion": "It is composed of a solid part called fiber and a liquid part, the juice, which contains water and sucrose. The vegetative development of the cane depends on the environmental conditions. The cane is harvested between eleven and sixteen months after planting.",
      "uso": "It was first cultivated in Southeast Asia and Western India. Bagasse is the raw material for making paper. Molasses and bagasse are the main by-products of the sugar industry, molasses is the raw material for alcohol production and therefore the main input of the alcohol industry."
    },
    {
      "id": 13,
      "imagen": "assets/imag/produccion190p/carambolo.png",
      "nombre": "Carambolo",
      "nom_cientifico": "Averrhoa carambola",
      "familia": "Oxalidaceae",
      "genero": "Averrhoa",
      "origen": "Tailandia",
      "descripcion": "Very showy evergreen shrub, of medium height with hanging branches, large leaves and small purple or red flowers in clusters. Climate: subtropical-tropical. There are two varieties of fruits, sour and sweet. It has few seeds. Sensitive to frost. The fruit weighs between 100 and 200 g.",
      "uso": "It can be consumed fresh, whole and in salads. It is used to make homemade juice, jams, frozen fruit, puree and syrup. Wood, for the construction of furniture and other utensils. To contain hemorrhages. To calm fever."
    },
    {
      "id": 14,
      "imagen": "assets/imag/produccion190p/cepillo_rojo.png",
      "nombre": "Cepillo rojo",
      "nom_cientifico": "Callistemon citrinus",
      "familia": "Myrtaceae",
      "genero": "Callistemon",
      "origen": "Estados de Queensland, Nueva Gales del Sur y Victoria en Australia",
      "descripcion": "Tree up to 10 m high or shrub, with small trunk. Globose crown and permanent foliage. Bisexual red flowers, tubular, growing in clusters forming brooms at the tips. It develops very well in temperate climates, although it tolerates frosts or low temperatures, as long as they are not prolonged. Pollinated by insects and birds that feed on its nectar.",
      "uso": "The leaves are aromatic, hence the name citrinus, for its lemon scent."
    },
    {
      "id": 15,
      "imagen": "assets/imag/produccion190p/chaya.png",
      "nombre": "Chaya",
      "nom_cientifico": "Cnidoscolus aconitifolius",
      "familia": "Euphorbiaceae",
      "genero": "Cnidoscolus",
      "origen": "Nativa",
      "descripcion": "Evergreen shrub approximately 4 m tall. Simple greenish-yellow leaves. White flowering. Contains abundant white latex on stem and leaves. ",
      "uso": "As an alternative food, for its excellent content of calcium, ascorbic acid, iron and protein. Salads, soups and infusions are prepared. Infusions to treat acne, kidney stones, obesity, hemorrhoids and functional as an antiparasitic."
    },
    {
      "id": 16,
      "imagen": "assets/imag/produccion190p/chirimoya.png",
      "nombre": "Chirimoya",
      "nom_cientifico": "Annona cherimola",
      "familia": "Annonaceae",
      "genero": "Annona",
      "origen": "Introducido",
      "descripcion": "Erect tree of little growth, bushy and spreading appearance. Alternate ovoid leaves, dark green on top and velvety underneath. Fragrant flowers, solitary or in groups. Fragrant flowers, solitary or in clusters. Fruit of codiform or conical shape, skin or thick, smooth, pale green and is covered with scales or round bumps. Its pulp is white, juicy and fleshy, with a pleasant aroma and a delicious semi-acid flavor. It contains numerous hard, shiny, bean-shaped seeds, brown or black in color and measuring 1 to 2 cm in length.  ",
      "uso": "The fresh fruit is consumed alone, in salads or juices and ice creams are prepared. The roasted and pulverized seeds, mixed with water as a potent purgative. Mixed with fat, they are used to kill lice. The skin of the fruit is used in cases of pneumonia."
    },
    {
      "id": 17,
      "imagen": "assets/imag/produccion190p/coleo.png",
      "nombre": "Coleo, Cretona o Vergüenza",
      "nom_cientifico": "Plectranthus scutellarioides",
      "familia": "Lamiaceae",
      "genero": "Plectranthus",
      "origen": "Sudeste Asiático",
      "descripcion": "It is an evergreen, shrubby and woody perennial plant, known to be invasive in Cuba. This species is placed by some authors in the genus Solenostemon.",
      "uso": "The species is considered a medicinal plant in many cultures, but it has also been classified as a narcotic hallucinogen."
    },
    {
      "id": 18,
      "imagen": "assets/imag/produccion190p/costilla_de_adan.png",
      "nombre": "Costilla de Adán o Cerimán",
      "nom_cientifico": "Monstera deliciosa",
      "familia": "Araceae",
      "genero": "Monstera",
      "origen": "Centroamérica y Sudamérica",
      "descripcion": "It is characterized by large green leaves split like ribs. It creates flexible stems because it is actually a climbing plant that requires supports to stay upright. In order to hold on to the supports it creates thick aerial roots that get into the crevices of the walls.",
      "uso": "In its natural habitat it produces whitish flowers and rounded shapes. It also produces an elongated fruit with a somewhat strange appearance. Its flavor is similar to that of pineapple and it is necessary to be careful when consuming it, because if it is not sufficiently ripe it could be toxic."
    },
    {
      "id": 19,
      "imagen": "assets/imag/produccion190p/croton_mammi.png",
      "nombre": "Croton mammi",
      "nom_cientifico": "Codiaeum mammi/ variegatum",
      "familia": "Euphorbiaceae",
      "genero": "Codiaeum",
      "origen": "Malasia e Indonesia",
      "descripcion": "This plant is a shrub and sometimes it is considered as a tree because it can reach up to five meters high, where its leaves are linear or oblong in shape. The leaves have a green pigmentation to which according to its photosynthesis process as well as the climate in which they are in sight are noticed with spots of various colors such as white, yellow or red.",
      "uso": "The flowers are not very showy, lacking ornamental interest."
    },
    {
      "id": 20,
      "imagen": "assets/imag/produccion190p/curcuma.png",
      "nombre": "Cúrcuma",
      "nom_cientifico": "Cúrcuma longa",
      "familia": "Zingiberaceae",
      "genero": "Cúrcuma",
      "origen": "Introducida~ Asia",
      "descripcion": "Perennial herb almost 1 m high, with cylindrical and aromatic subway rhizomes, bright yellow inside. Large, broad leaves with long petioles, light green. The yellow flowers are grouped in basal spikes with violet bracts. ",
      "uso": "Condiment widely used in traditional cooking, it is the component that gives the intense yellow color to mustard, both the root and the powder are commercialized and medicinal properties are attributed to it, in addition to the elaboration of some cosmetics, sunscreens and chewing gums."
    },
    {
      "id": 21,
      "imagen": "assets/imag/produccion190p/damasquita.png",
      "nombre": "Damasquina",
      "nom_cientifico": "Tagetes erecta",
      "familia": "Asteraceae",
      "genero": "Tagetes",
      "origen": "Nativo",
      "descripcion": "They grow as ornamental plants in a variety of agro-climates. Large yellow or orange inflorescences.",
      "uso": "Controls respiratory diseases of bacterial origin. Effective against dermatomucosal infections caused by fungi. Ornamental, Bioinsecticide, Biofertilizer and Phytoremediator. They are used for sumptuary purposes in the Day of the Dead ceremony~ traditional Mexican festivity, recognized worldwide. "
    },
    {
      "id": 22,
      "imagen": "assets/imag/produccion190p/durazno.png",
      "nombre": "Durazno",
      "nom_cientifico": "Prunus pérsica",
      "familia": "Rosaceae",
      "genero": "Prunus",
      "origen": "China",
      "descripcion": "Small tree, deciduous, reaching 6 m in height, smooth bark, smooth green branches on the part exposed to the sun. Simple, lanceolate leaves of 7.5-15 cm. Flowers generally solitary, pink to red, depending on the variety. Fruit in the form of drupe, of great size.",
      "uso": "Leaves simple, lanceolate, 7.5-15 cm. Flowers usually solitary pink to red, depending on the variety. Fruit in the form of a drupe, large in size."
    },
    {
      "id": 23,
      "imagen": "assets/imag/produccion190p/estreptocarpo.png",
      "nombre": "Estreptocarpo",
      "nom_cientifico": "Streptocarpus saxorum",
      "familia": "Gesneriaceae",
      "genero": "Streptocarpus",
      "origen": "Kenia y Tanzania",
      "descripcion": "The plants of this genus are annual or perennial herbs, with erect and branched or creeping stems, sometimes acaulescent. The fruit is a cylindrical capsule that can measure 2 to 15 cm long, containing numerous tiny seeds. ",
      "uso": "It produces its small flowers continuously during spring and summer, even longer if the circumstances of temperature and humidity are favorable, producing long and small reddish stems similar to thin wires, from which sprout the violet-blue tubular flowers."
    },
    {
      "id": 24,
      "imagen": "assets/imag/produccion190p/flemingia.png",
      "nombre": "Flemingia",
      "nom_cientifico": "Flemingia macrophylla",
      "familia": "Fabaceae",
      "genero": "Flemingia",
      "origen": "Sur de China",
      "descripcion": "Perennial shrub with erect stem grows from 1.5 m to 2 m high, its leaves have an oblong shape with pinnate venation and wavy margins. It flowers from October to December and its small, white, pea-shaped flowers are enveloped by a pair of reniform floral bracts.",
      "uso": "In Bangladesh it is used in traditional medicine to treat epilepsy, hysteria and fever."
    },
    {
      "id": 25,
      "imagen": "assets/imag/produccion190p/flor_de_azucar.png",
      "nombre": "Flor de azúcar",
      "nom_cientifico": "Begonia semperflorens",
      "familia": "Begoniaceae",
      "genero": "Begonia",
      "origen": "Introducida~ Brasil",
      "descripcion": "It is a herbaceous perennial plant but in temperate or cold climates it behaves as an annual or seasonal plant. It can reach a height of 20 to 40 centimeters. The flowers are small, 1-2 cm, red, pink or white, and appear throughout most of the year. Flowering is accelerated with higher light intensity and warmer temperatures. This is a species that does not tolerate drought at all well, but is also very fearful of waterlogging.",
      "uso": "Some species of Begonias are used in cooking to garnish and flavor dishes, such as Begonia semperflorens."
    },
    {
      "id": 26,
      "imagen": "assets/imag/produccion190p/giganton.png",
      "nombre": "Gigantón",
      "nom_cientifico": "Tithonia diversifolia",
      "familia": "Asteraceae",
      "genero": "Tithonia",
      "origen": "Nativo",
      "descripcion": "Also called false sunflower, it is a perennial herb 1-4 m tall, stems without hairs and glands, upper leaves reduced. With yellow flowering, similar to sunflowers.",
      "uso": "Ornamental for many gardens. The flowers in infusion, help to counteract fever and poisoning. To heal pimples, wounds and sores. Removes itching, reduces bruises, cramps and swelling."
    },
    {
      "id": 27,
      "imagen": "assets/imag/produccion190p/granada.png",
      "nombre": "Granada",
      "nom_cientifico": "Punica granatum",
      "familia": "Lythraceae",
      "genero": "Punica",
      "origen": "Asia",
      "descripcion": "Shrub with abundant foliage, trunk with twisted and slightly thorny branches, elongated green leaves with smooth and shiny surface, slightly wavy. The flower is bell-shaped and has 5 to 8 bright orange petals. The antioxidant effect of pomegranate stops the arterial aging process and prevents heart attack. ",
      "uso": "The fruit is consumed fresh and used in the preparation of desserts. Decoration of dishes of national identity Chiles en nogada. Packaged juice, jams, jellies, jams, ice cream and gel are produced."
    },
    {
      "id": 28,
      "imagen": "assets/imag/produccion190p/guaje.png",
      "nombre": "Guaje",
      "nom_cientifico": "Leucaena leucocephala",
      "familia": "Fabaceae",
      "genero": "Leucaena",
      "origen": "Nativo de México",
      "descripcion": "Tree 6-20 m tall, gray or whitish bark, smooth, with abundant lenticels. Alternate bipinnate leaves, distichous with stipules, ovate, apiculate, light green color. Inflorescence in globose capitula. Flowers with tubular calyx and petals fused marginally in the middle part. The fruit contains a light green legume, ovoid seeds, shiny light brown.",
      "uso": "Seeds as a condiment as well as the fruits. The tender leaves are consumed as quelite. As fodder and medicinal."
    },
    {
      "id": 29,
      "imagen": "assets/imag/produccion190p/guanabana.png",
      "nombre": "Guanábana",
      "nom_cientifico": "Annona muricata",
      "familia": "Annonaceae",
      "genero": "Annona",
      "origen": "Mesoamérica",
      "descripcion": "Flowers from October to January. Evergreen/ deciduous tree or shrub 3 to 8 m (up to 10 m) tall. Fructifies from December to April.",
      "uso": "The leaves and seeds are used in traditional medicine for their antitumor, parasiticide and antidiarrheal properties. This plant has been used to rehabilitate mining sites. It improves soil fertility. It gives off a bad smell when crushed. Solitary flowers along the stem. The soursop is the largest of all anonas, reaching up to two kilos in weight."
    },
    {
      "id": 30,
      "imagen": "assets/imag/produccion190p/guayaba_rosa.png",
      "nombre": "Guayaba rosa",
      "nom_cientifico": "Psidium guajava",
      "familia": "Myrtaceae",
      "genero": "Psidium",
      "origen": "Introducida~ América tropical",
      "descripcion": "Evergreen or deciduous tree or shrub, 3 to 10 m (up to 20 m) tall. The guava tree flowers from spring to autumn~ in winter the plant goes dormant due to low temperatures or lack of humidity. Its origin is uncertain but it is located in Mesoamerica. It is found wild from the south of Tamaulipas, east of San Luis Potosi and north of Puebla to Veracruz and the Yucatan Peninsula~ and from Sonora to Chiapas.",
      "uso": "It has been traditionally used as an antidiarrheal and for intestinal colic."
    },
    {
      "id": 31,
      "imagen": "assets/imag/produccion190p/higuera.png",
      "nombre": "Higuera",
      "nom_cientifico": "Ficus carica",
      "familia": "Moraceae",
      "genero": "Ficus",
      "origen": "Asia sudoccidental",
      "descripcion": "Deciduous tree 5-10 m tall. Simple, alternate oval, rugosopubescent leaves, chlorotic and palmate. Trunk with numerous thick branches of wood little dense, glabrous, extended or ascending. Smooth grayish external bark, internal bark with a large number of laticiferous cells that produce a milky, rough and rubbery latex, which thickens when in contact with air. The fruit is a soft obovoid or ellipsoid, fleshy, covered with a very thin skin, with small and numerous achenes included in the fruit, is bluish or green, black or purple, is 3 to 10 cm long and has a sweet, mucilaginous taste.",
      "uso": "Tender leaves as a condiment and fodder. The cooked fruit for sore throat, inflamed gums, asthma and empacho. The fig is the fruit with the highest sugar content in the world."
    },
    {
      "id": 32,
      "imagen": "assets/imag/produccion190p/hoja_de_rubi.png",
      "nombre": "Hoja de rubí",
      "nom_cientifico": "Alternanthera dentata",
      "familia": "Amaranthaceae",
      "genero": "Alternanthera",
      "origen": "Brasil",
      "descripcion": "Herbs, subshrubs or shrubs. Simple, opposite or alternate leaves, without stipules. It is attacked by common pests, such as whiteflies, aphids, leafminers, slugs and others. This plant does not require much water.                    It is susceptible to fungal diseases, such as ash, botrytis and root rot. The higher the light, the more intense the purple color of the foliage.",
      "uso": ""
    },
    {
      "id": 33,
      "imagen": "assets/imag/produccion190p/hoja_pinta.png",
      "nombre": "Hoja pinta",
      "nom_cientifico": "Sanchezia parvibracteata",
      "familia": "Acanthaceae",
      "genero": "Sanchezia",
      "origen": "Su origen en América es ignoto (No se conoce)",
      "descripcion": "It is a popular ornamental and ground cover plant that is widely cultivated in tropical and subtropical regions of the world. This species grows forming dense canopies in the understory of moist, rainy, native and secondary forests where it is competing with native plant species.",
      "uso": "It is classified as invasive in Australia."
    },
    {
      "id": 34,
      "imagen": "assets/imag/produccion190p/hoja_de_sangre.png",
      "nombre": "Hojas de sangre",
      "nom_cientifico": "Iresine herbstii",
      "familia": "Amaranthaceae",
      "genero": "Iresine",
      "origen": "Brasil",
      "descripcion": "It is an erect herbaceous plant up to 1.5 m tall. It is cultivated in tropical regions throughout the world. It has purple foliage with carmine veins, but there are variants with different coloration, such as the \"variegata\" morphotype, a male plant with green leaves with yellow, golden or white spots.",
      "uso": "They are used ornamentally as garden plants due to the coloration of their foliage. It serves as food for livestock. It protects soils against erosion. Some species of Iresine are used for treatments against cancer and diseases of the uterus."
    },
    {
      "id": 35,
      "imagen": "assets/imag/produccion190p/huele_de_noche.png",
      "nombre": "Huele de noche",
      "nom_cientifico": "Cestrum octurnum",
      "familia": "Solanaceae",
      "genero": "Cestrum",
      "origen": "Introducido",
      "descripcion": "Semi-evergreen tree that reaches a size of up to 5 m high. Young stems are angular. The flowers are greenish-white, borne in fascicles, similar to flower heads and measure 2 to 3 centimeters in length. Berry fruit, ovoid, 1 cm in diameter, whitish when ripe, dark brown when dry. Seeds: flat-reniform.",
      "uso": "It is used as an ornamental in gardens for the fragrance of its flowers. It is used in the pharmaceutical industry for its saponin content."
    },
    {
      "id": 36,
      "imagen": "assets/imag/produccion190p/jaboticabo.png",
      "nombre": "Jaboticabo o Guapurú",
      "nom_cientifico": "Myrciaria cauliflora o Plinia cauliflora",
      "familia": "Myrtaceae",
      "genero": "Myrciaria/Plinia",
      "origen": "Brasil",
      "descripcion": "Medium-sized tree that does not exceed 12 m in height. Flowers in short clusters that emerge from the trunk, from the ground and on the main branches. Fruit in spherical berry of 2 cm in diameter. The flowering period is two to three days and from flower to ripe fruit is 27 to 30 days.",
      "uso": "It is an exotic fruit. Mostly consumed fresh, although it has products of common use such as jelly, jam and red wine."
    },
    {
      "id": 37,
      "imagen": "assets/imag/produccion190p/jengibre.png",
      "nombre": "Jengibre",
      "nom_cientifico": "Zingiber officinale",
      "familia": "Zingiberaceae",
      "genero": "Zingiber",
      "origen": "Nativo",
      "descripcion": "Fruit in a subglobose root-like capsule. Black lustrous seeds and a white lacerated ring. Grass that reaches 2 m high. Linear leaves and acute apex. Inflorescence in raceme, ranging from yellow to red.",
      "uso": "Used in cooking as a condiment. Arthritis, asthma, constipation, coughs, colds. Diabetes and has even been proven to prevent cancer. Ginger infusion, reduces menstrual cramps, muscle aches and blood sugar levels."
    },
    {
      "id": 38,
      "imagen": "assets/imag/produccion190p/jinicuil.png",
      "nombre": "Jinicuil",
      "nom_cientifico": "Inga jinicuil",
      "familia": "Mimoceae",
      "genero": "Inga",
      "origen": "Nativo",
      "descripcion": "Evergreen tree 20 m high and up to 40 cm in diameter. Straight trunk, rounded and dense crown, composed of thin and ascending branches. It is commonly found on roadsides, pastures and abandoned fields. Smooth brown bark, with numerous lentitellae. Even and arranged leaves of dark green color. Flowering grouped in small white heads. The fruits are late dehiscent pods, oblong and flattened. Straight or slightly curved. They measure between 15-30 cm long by 5 to 6 cm wide. The skin is yellowish green, smooth and fibrous. Each fruit contains 12 to 18 seeds.",
      "uso": ""
    },
    {
      "id": 39,
      "imagen": "assets/imag/produccion190p/jonote.png",
      "nombre": "Jonote",
      "nom_cientifico": "Heliocarpus appendiculatus",
      "familia": "Malvaceae",
      "genero": "Heliocarpus",
      "origen": "Nativo",
      "descripcion": "Also known as majuage or colorado, it is a perennial plant 12 to 14 m tall, found in tropical forests, pastures, coffee plantations and along rivers. Dark brown branches, with lenticels, alternate ovate leaves, sometimes inflorescence located at the tips of the branches. Flowers from December to mid-March and fruiting until mid-June. ",
      "uso": "Handicraft and medicinal use. Used as fiber to make amate paper."
    },
    {
      "id": 40,
      "imagen": "assets/imag/produccion190p/kalanchoe.png",
      "nombre": "Kalanchoe",
      "nom_cientifico": "Kalanchoe sp",
      "familia": "Crassulaceae",
      "genero": "Kalanchoe",
      "origen": "Europa",
      "descripcion": "The genus includes about 150 species. They are characterized by being succulent herbs or shrubs.",
      "uso": "These plants are widely used in gardening due to their easy cultivation, remarkable adaptation under conditions of water restriction and vigorous clonal growth. Since it is easy to propagate, some species are considered invasive in some regions of Argentina, Australia, China, Spain and the United States."
    },
    {
      "id": 41,
      "imagen": "assets/imag/produccion190p/lengua_de_suegra.png",
      "nombre": "Lengua de suegra",
      "nom_cientifico": "Dracaena trifasciata",
      "familia": "Asparagaceae",
      "genero": "Dracaena (Sansevieria)",
      "origen": "Oeste de África tropical",
      "descripcion": "Appreciated as foliage ornamentals due to the variegation, mottling and wide variation in the shape of its leaves, flattened.",
      "uso": "It is the species with the largest number of cultivars in the export market from Costa Rica to the United States and Holland. Traditionally it is known to have healing properties to combat itching. The extract of its leaves contains, among other chemical compounds, tannins and according to studies carried out on these, they have astringent properties."
    },
    {
      "id": 42,
      "imagen": "assets/imag/produccion190p/limon_tavares.png",
      "nombre": "Limón Tavares",
      "nom_cientifico": "Citrus x aurantifolia",
      "familia": "Rutaceae",
      "genero": "Citrus",
      "origen": "Asia",
      "descripcion": "Evergreen tree with thorns, about 3-4 meters high. Open branched crown. Alternate and simple leaves. Flowers called orange blossoms, solitary or in pairs, short inflorescences. Yellowish-white ovoid seeds, furrowed.",
      "uso": "Used in remedies for colds, coughs and temperatures. It is used as whitener. Desserts, drinks, sweets and diverse dishes are elaborated. The essential oil that is extracted is used mainly in perfumery, as well as in therapies. Tavares lemon contains antiseptic properties."
    },
    {
      "id": 43,
      "imagen": "assets/imag/produccion190p/lirio_amarillo.png",
      "nombre": "Lirio amarillo",
      "nom_cientifico": "Trimezia steyermarkii",
      "familia": "Iridaceae",
      "genero": "Trimezia",
      "origen": "Nativo",
      "descripcion": "Herb with tubers, with bulbs like onions. Simple leaves that emerge from both sides and are flat. Inflorescence in clusters.",
      "uso": "Ornamental due to its showy flowers."
    },
    {
      "id": 44,
      "imagen": "assets/imag/produccion190p/lirio_de_dia.png",
      "nombre": "Lirio de día",
      "nom_cientifico": "Hemerocallis fulva",
      "familia": "Xanthorrhoeaceae",
      "genero": "Hemerocallis",
      "origen": "Asia",
      "descripcion": "Showy cup-shaped flowers, with six petals in beak. Colors ranging from orange to red and some yellow tones. Thickened roots. It is conserved during the winter. Herbaceous plant with elongated grass-like leaves.",
      "uso": "Mainly ornamental. Edible flowers and used to decorate dishes."
    },
    {
      "id": 45,
      "imagen": "assets/imag/produccion190p/maguey_morado.png",
      "nombre": "Maguey morado",
      "nom_cientifico": "Tradescantia spathacea",
      "familia": "Commelinaceae",
      "genero": "Tradescantia",
      "origen": "Nativo",
      "descripcion": "It is a plant that is distributed in the states of Veracruz, Chiapas, Yucatan, Puebla, Tabasco and Quintana Roo. It is used in the Mayan culture in the form of teas, infusions, irrigations, poultices, as well as other forms of treatment. It has a short stem from which numerous spliced leaves emerge. The has is green and the underside is violet or purple purple. The flowers are small, white.",
      "uso": "Presents activities:\r\nAnticancer\r\nAntiviral\r\nAnti-inflammatory\r\nAntimicrobial\r\nBactericides\r\nFungicides"
    },
    {
      "id": 46,
      "imagen": "assets/imag/produccion190p/malanga.png",
      "nombre": "Malanga",
      "nom_cientifico": "Colocasia esculenta",
      "familia": "Araceae Subfamilia: Aroideae",
      "genero": "Colocasia",
      "origen": "Asia",
      "descripcion": "It reaches a height of 1-3 m, also known as Chinese Ocumo, Taro or Dashen. Its tubers (corms), leaves and petioles are edible for both humans and animals. It is considered one of the root and tuber species with great nutritional potential in tropical areas. ",
      "uso": "Malanga starch is used as raw material for the production of various food products. It ranks fourteenth among staple vegetable crops."
    },
    {
      "id": 47,
      "imagen": "assets/imag/produccion190p/mandarina.png",
      "nombre": "Mandarina",
      "nom_cientifico": "Citrus reticulata",
      "familia": "Rutáceae",
      "genero": "Citrus",
      "origen": "Introducida~ Sudeste de Asia",
      "descripcion": "Small tree, 2-6 m tall, with often twisted trunk, usually without thorns. Inflorescences white, fragrant. Globose fruits 4-7 cm long and 5-8 cm in diameter.",
      "uso": "Mandarins have a wide adaptation to climatic conditions but in mandarin cultivation, temperature is the limiting climatic factor that affects the period between flowering and harvest, fruit quality and the adaptation of each variety."
    },
    {
      "id": 48,
      "imagen": "assets/imag/produccion190p/mango.png",
      "nombre": "Mango",
      "nom_cientifico": "Mangifera indica",
      "familia": "Anacardiaceae",
      "genero": "Mangifera",
      "origen": "Tailandia",
      "descripcion": "Tree that reaches 40 m in height. Simple alternate leaves, dark green color. Inflorescences in panicles. White flowers with a green or red center. The fruit is fleshy, containing a single seed, wrapped in a hard woody coating. It is usually green at first and yellow, orange or even red when ripe.",
      "uso": "The fruit is edible naturally or in soft drinks, juices, ice cream, jams and jellies."
    },
    {
      "id": 49,
      "imagen": "assets/imag/produccion190p/maracuya.png",
      "nombre": "Maracuyá",
      "nom_cientifico": "Passiflora edulis",
      "familia": "Passifloraceae",
      "genero": "Passiflora",
      "origen": "Brasil",
      "descripcion": "Climbing plant that reaches 9 m in length. Stiff and woody stem. Simple alternate leaves, commonly trilobed, deep green. Hermaphrodite and solitary flowers are very showy, combining purple, white and green coloration. Fruit: Globose yellow berry, hard, smooth and waxy consistency. Seed color black or dark violet.",
      "uso": "The fruit is consumed fresh. To make soft drinks, food creams and crystallized sweets. The fruit is used to make liqueurs and marmalade."
    },
    {
      "id": 50,
      "imagen": "assets/imag/produccion190p/mata_caballo.png",
      "nombre": "Mata caballo",
      "nom_cientifico": "Trema micrantha",
      "familia": "Cannabaceae",
      "genero": "Trema",
      "origen": "Nativo",
      "descripcion": "Evergreen tree, 5-13 m tall, with stipulate, simple, alternate leaves. Cylindrical, straight trunk, with slightly protruding, hemispherical and spirally arranged branch scars. Gray to grayish-brown bark, relatively smooth and with abundant lenticels. The flowers are actinomorphic and are produced in axillary inflorescences. Drupes fleshy, ellipsoid or spherical, 1.5 to 3 mm in diameter, green at first and bright red to orange at maturity, glabrous, with persistent sepals, with a stone containing a single seed.",
      "uso": "Wood is used to make chairs and millstones. Firewood and charcoal for gunpowder. Rural construction (beams). Leaves as a remedy against measles."
    },
    {
      "id": 51,
      "imagen": "assets/imag/produccion190p/mora_silvestre.png",
      "nombre": "Mora silvestre",
      "nom_cientifico": "Rubus glaucus",
      "familia": "Rosaceae",
      "genero": "Rubus",
      "origen": "Introducido",
      "descripcion": "Semi-erect perennial shrub. Stems with hooked spines. Flowers develop in terminal and lateral clusters. Each flower contains five white, violet or pink petals. The pistils develop in small drupes, hence the name of the mesocarp, which is the fleshy, edible part. The fruit is an aggregate type, formed by the union of several. Each small ball that can be distinguished in a blackberry fruit is called a drupe, contains its seed and is attached to a common axis.",
      "uso": "In ancient times it was already known by primitive men, since some fossils found show that the fruit and leaves were used."
    },
    {
      "id": 52,
      "imagen": "assets/imag/produccion190p/nance.png",
      "nombre": "Nance",
      "nom_cientifico": "Byrsonima crassifolia",
      "familia": "Malpighiaceae",
      "genero": "Byrsonima",
      "origen": "Mesoamérica",
      "descripcion": "Small, twisted, deciduous tree, 3 to 7 m tall. Leaves elongated, decussate, simple~ blades 5 to 15 cm long by 2 cm wide, elliptic with entire margin and dark green. Flowering in clusters or panicles of yellow-reddish color. The fruits are globose yellowish drupes.",
      "uso": "The peel of the fruit is used to extract dye and pigment cotton fabrics. The fruits are consumed raw, but also to prepare drinks, liquors, sweets, preserves and ice cream. Firewood and charcoal from the trunk."
    },
    {
      "id": 53,
      "imagen": "assets/imag/produccion190p/nopal.png",
      "nombre": "Nopal",
      "nom_cientifico": "Opuntia ficus-indica",
      "familia": "Cactaceae",
      "genero": "Opuntia",
      "origen": "Nativo",
      "descripcion": "Shrubby plant, it lacks nomophyllous leaves. Segments or cladodes are stems capable of branching, emitting flowers and fruits. They have two kinds of thorns, some long and hard, others short and thin. Flowers in the form of a crown, of various colors ranging from yellow to red.",
      "uso": "They are used to prepare different dishes, sweet or savory. The fruits are considered astringent, are used as emollients, placed as a poultice on the affected area. They are used to make cosmetics and paint."
    },
    {
      "id": 54,
      "imagen": "assets/imag/produccion190p/nuez_de_macadamia.png",
      "nombre": "Nuez de macadamia",
      "nom_cientifico": "Macadamia integrifolia",
      "familia": "Proteaceae",
      "genero": "Macadamia",
      "origen": "Australia",
      "descripcion": "Evergreen tree reaching up to 15 m in height, 6-12 m crown with dense foliage branches. Fibrous roots, adapts well to poor soils, as it takes surface nutrients from the soil. The flowers develop in the form of hanging tube-shaped clusters. They can be white or pink. Its fruit is spherical covered with a green layer, which covers another even more rigid, inside is the edible part, which is known as the nut. ",
      "uso": "It is used as a flavoring or dressing in salads and pastas. It is consumed as a toasted, salted or smoked snack. To make cookies, cakes and ice cream."
    },
    {
      "id": 55,
      "imagen": "assets/imag/produccion190p/oreja_de_elefante.png",
      "nombre": "Oreja de elefante",
      "nom_cientifico": "Caladium coerulescens",
      "familia": "Araceae",
      "genero": "Caladium",
      "origen": "Introducida~ Brasil",
      "descripcion": "Herbaceous wild plant 40-90 cm tall. Green coloration with small white and pink shades, which makes it eye-catching.",
      "uso": "It is not an edible plant, only for ornamental use."
    },
    {
      "id": 56,
      "imagen": "assets/imag/produccion190p/orquidea_cola_de_pato.png",
      "nombre": "Orquídea cola de pato",
      "nom_cientifico": "Catasetum integerrium",
      "familia": "Orchidaceae",
      "genero": "Catasetum",
      "origen": "Nativo",
      "descripcion": "Epiphytic plant, it has pseudobulbs that can be very large, up to 20 cm long, fleshy and thick, with thorns at the apex. The new shoots are wrapped in sheaths that are developing leaves upwards, the old shoots defoliated. The leaves are long, thin and folded, have 3 nerves and are deciduous. Flowers with oblong sepals, labellum forming a rigid and fleshy sac, deep, with a green interior covered with purple spots. The capsules it produces are large. It flowers during the rainy season, from April to October.",
      "uso": ""
    },
    {
      "id": 57,
      "imagen": "assets/imag/produccion190p/orquidea_pulpo.png",
      "nombre": "Orquídea pulpo",
      "nom_cientifico": "Prosthechea cochleata",
      "familia": "Orchidaceae",
      "genero": "Prosthechea",
      "origen": "Guatemala",
      "descripcion": "Epiphytic plant of large size, with long flattened pseudobulbs and large leaves, its flowering can last for more than half a year, with multiple sticks in which new fragrant flowers keep opening. It is easy to recognize it by its fine petals and soft yellow-green sepals, hanging down while the large, shell-shaped labellum presents intense purple and greenish-yellowish shades with stripes.",
      "uso": ""
    },
    {
      "id": 58,
      "imagen": "assets/imag/produccion190p/palo_santo.png",
      "nombre": "Palo santo",
      "nom_cientifico": "Bursera graveolens",
      "familia": "Burceraceae",
      "genero": "Bursera",
      "origen": "Perú",
      "descripcion": "Tree approximately 15 meters high, with compound leaves. Rounded and closed crown. Smooth bark trunk. White or lilac colored flowers. Reddish green fleshy fruit. The trunk has small glands secreting resin with incense aroma.",
      "uso": "Mainly wood, to make fruit crates and is used as a soothing aromatizer. Leaves as fodder and in infusion to relieve: Flu, colds and strengthens the bronchial tubes. The aromatic resin is used for rheumatism, muscle and joint pains."
    },
    {
      "id": 59,
      "imagen": "assets/imag/produccion190p/papa_aerea.png",
      "nombre": "Papa aérea",
      "nom_cientifico": "Dioscorea bulbifera",
      "familia": "Dioscoreaceae",
      "genero": "Dioscorea",
      "origen": "Introducida~ zonas tropicales de Asia y África",
      "descripcion": "Perennial vine with broad, alternate leaves. It forms bulblets in the axils of the leaves. Intertwined stems. Edible tubers, with bitter taste, which is removed when cooked. ",
      "uso": "They are cooked like any other tuber. Used as a folk remedy to treat conjunctivitis and diarrhea. It can be effective to cure skin sores, using only the grated tuber."
    },
    {
      "id": 60,
      "imagen": "assets/imag/produccion190p/papaya.png",
      "nombre": "Papaya",
      "nom_cientifico": "Carica papaya",
      "familia": "Caricaceae",
      "genero": "Carica",
      "origen": "Mesoamérica",
      "descripcion": "Evergreen arborescent plant, 2 to 8 m (up to 10 m) tall with a diameter at breast height of 6 to 15 cm (up to 30 cm), with a distinctive pungent odor. The trunk is erect, cylindrical, hollow except at the nodes with characteristic scars left by falling leaves. Cultivated fruit 10 to 50 cm long. Each fruit contains 200 to 400 seeds. It thrives throughout the hot land in a tropical or subtropical climate. Humidity and warmth are essential conditions for good development and fruiting.",
      "uso": "It is currently one of the most consumed fruits in the country, due to its digestive powers. "
    },
    {
      "id": 61,
      "imagen": "assets/imag/produccion190p/paraguitas.png",
      "nombre": "Paragüitas",
      "nom_cientifico": "Cyperus alternifolius",
      "familia": "Cyperaceae",
      "genero": "Cyperus",
      "origen": " Madagascar",
      "descripcion": "It inhabits riverbanks and wetlands below 100-300 meters above sea level. It has naturalized in many tropical regions and is widely cultivated as an ornamental plant. Each stem is crowned by an umbel of bracts in the form of leathery-textured leaves arranged in a radius, like the ribs of an open umbrella. The inflorescence is a spikelet composed of a central axis. Each spikelet bears a small pale green flower.",
      "uso": ""
    },
    {
      "id": 62,
      "imagen": "assets/imag/produccion190p/peperomia.png",
      "nombre": "Peperomia",
      "nom_cientifico": "Peperomia obtusifolia",
      "familia": "Piperaceae",
      "genero": "Peperomia",
      "origen": "Florida, México y el Caribe",
      "descripcion": "They are commonly found as epiphytic, terrestrial or geophyte plants, showing succulent leaf characteristics. Peperomia species are distinguished by their herbaceous habit and their distinguishing feature is the spadix-like inflorescence.",
      "uso": ""
    },
    {
      "id": 63,
      "imagen": "assets/imag/produccion190p/peral.png",
      "nombre": "Peral",
      "nom_cientifico": "Pyrus communis",
      "familia": "Rosaceae",
      "genero": "Pyrus",
      "origen": "Europa central",
      "descripcion": "Tree reaching approximately 10-17 m in height. Blackish brown bark, with knotty and oblong plates. Alternate, oval-shaped leaves. Flowers grouped in corymbs, hermaphrodite and white.",
      "uso": "The fruit is consumed fresh. Marmalade and wines are elaborated. It is used as an ornament. The dried leaves can be used for compost and other organic fertilizers."
    },
    {
      "id": 64,
      "imagen": "assets/imag/produccion190p/persimo.png",
      "nombre": "Pérsimo",
      "nom_cientifico": "Diospirus kaki",
      "familia": "Ebaneceae",
      "genero": "Diospirus",
      "origen": "China",
      "descripcion": "Deciduous tree up to 12 m high. Monoecious flowering. The fruit is a berry, with persistent calyx, can be astringent, semi-adherent skin and of medium thickness. The fruit is typically orange at harvest and deep red when ripe. The tree is very resistant to cold. Fruit budding occurs in late spring, requires long, warm summers for the fruit to ripen. It needs sunlight, shade does not suit it.",
      "uso": "The fruit is eaten fresh, in desserts or salads. In the food industry it is used for the preparation of desserts, drinks, ice creams and sweets."
    },
    {
      "id": 65,
      "imagen": "assets/imag/produccion190p/pimienta_de_olor.png",
      "nombre": "Pimienta de olor",
      "nom_cientifico": "Pimienta dioica",
      "familia": "Myrtaceae ",
      "genero": "Pimienta ",
      "origen": "Nativo",
      "descripcion": "Evergreen tree. Pleasantly scented leaves. Warm-humid climate. Flowers from March to June. Fruits from June to October. Provides shade. Contains essential oil. Used as a flavoring, condiment, medicinal and insecticide.",
      "uso": "The fruits are black, flattened berries with a strong fragrant odor, used to prepare various dishes."
    },
    {
      "id": 66,
      "imagen": "assets/imag/produccion190p/pina.png",
      "nombre": "Piña",
      "nom_cientifico": "Ananas comosus",
      "familia": "Bromeliaceae",
      "genero": "Ananas",
      "origen": "Introducida~ Sudamérica",
      "descripcion": "Pineapple or Ananas comosus is a fruit belonging to the Bromeliaceae family, and is one of the tropical and subtropical fruits that has had the greatest impact in all tropical zones, since it is one of the crops that is best adapted to these environmental conditions. The main producers are: Thailand, Philippines, India, China and Nigeria. Mexico ranks ninth in the world. Pineapple is a fleshy infructescence, since it is a set of several fruits produced by an inflorescence.",
      "uso": "This fruit has a very high water content, so its caloric value is low."
    },
    {
      "id": 67,
      "imagen": "assets/imag/produccion190p/planta_de_oracion.png",
      "nombre": "Planta de oración",
      "nom_cientifico": "Ctenanthe amabilis",
      "familia": "Marantaceae",
      "genero": "Ctenanthe",
      "origen": "Introducida~ Brasil",
      "descripcion": "It has long gray-green oval leaves with an impressive fishbone pattern. The underside of the mature leaves is magenta.",
      "uso": "It is known and appreciated for its extraordinary decorative foliage and are sometimes called prayer plants because of the way the leaves close upward in a prayer shape in the dark."
    },
    {
      "id": 68,
      "imagen": "assets/imag/produccion190p/sabila.png",
      "nombre": "Sábila",
      "nom_cientifico": "Aloe vera",
      "familia": "Asphodelaceae",
      "genero": "Aloe",
      "origen": "Introducida~ África",
      "descripcion": "The leaves are thick and fleshy. Propagation is by tillering and by botanical seed. It requires loose, well-drained soil, with a good supply of organic matter. Its size can reach from a few centimeters to 50 cm.",
      "uso": "The leaves have beneficial properties on the skin, are antitoxic and antimicrobial. Also high doses have adverse effects: nephritis, irritation of hemorrhoids and oxytocic."
    },
    {
      "id": 69,
      "imagen": "assets/imag/produccion190p/sauco.png",
      "nombre": "Saúco",
      "nom_cientifico": "Sambucus canadensis",
      "familia": "Adoxaceae",
      "genero": "Sambucus",
      "origen": "Canadá",
      "descripcion": "Small tree, reaching a height of 10 m, grows in a wide variety of habitats. Grayish stems with fissured bark. Protruding pores, similar to small lentils with respiratory function. Leaves opposite, compound and divided into several leaflets. Edible flowers and fruits. Branched inflorescence, produces about 200 fragrant flowers, blooms all year round. It has spherical fruit of 5 mm in diameter, fleshy purple or black.",
      "uso": "Fever, cough, bronchitis, asthma, catarrh and tonsillitis. Digestive disorders, stomach and liver pain. As dandruff, rash, hair loss, measles, scabies and burns. Functional as a purgative. To treat hemorrhoids. Palliative against alcoholism."
    },
    {
      "id": 70,
      "imagen": "assets/imag/produccion190p/suculenta.png",
      "nombre": "Suculenta",
      "nom_cientifico": "Echeveria sp",
      "familia": "Crassulaceae",
      "genero": "Echeveria",
      "origen": "Originario de América",
      "descripcion": "The genus Echeveria has about 330 species of which 85% of them are found in Mexico and most of them are endemic. It presents succulent, simple leaves. The leaves can reach 1.5 cm long as Echeveria setosa variety minor up to 30 cm as Echeveria gigantea.",
      "uso": "It was named in honor of the Mexican botanical illustrator Atanasio Echeverría y Godoy who assisted in the 18th century during the Royal Botanical Expedition to New Spain, whose objective was to compile an inventory of the flora and fauna of this territory."
    },
    {
      "id": 71,
      "imagen": "assets/imag/produccion190p/tulipan.png",
      "nombre": "Túlipan",
      "nom_cientifico": "Malvaviscus arboreus",
      "familia": "Malvaceae",
      "genero": "Malvaviscus",
      "origen": "Nativo",
      "descripcion": "Wild shrub that reaches 3 m in height. Flowering of red coloration with stamens of a brown tone, possessing pollen.",
      "uso": "Juice is extracted by carving the flowers that is used to rub the body and make the measles sprout faster. The stem, flower and leaf are functional in infusion, as an antimicrobial for ulcers \"aphthae\" and dental caries."
    },
    {
      "id": 72,
      "imagen": "assets/imag/produccion190p/yuca.png",
      "nombre": "Yuca",
      "nom_cientifico": "Manihot esculenta",
      "familia": "Euphorbiaceae",
      "genero": "Manihot",
      "origen": "Introducida~ América del sur",
      "descripcion": "Perennial woody shrub 2 m high. The cylindrical and oblong root is covered by a hard, woody, inedible shell. The pulp is white or yellowish, firm with rigid fibers. Pointed leaves with three leaflets. It has white inflorescence with pink hues and small brown dots.",
      "uso": "Elaboration of diverse dishes. It is crystallized with panela. It is made into honey or sugar. Cassava is rich in carbohydrates, sugars and other nutrients."
    },
    {
      "id": 73,
      "imagen": "assets/imag/produccion190p/zacate_formio.png",
      "nombre": "Zacate formio",
      "nom_cientifico": "Phormium tenax",
      "familia": "Xanthorrhoeaceae",
      "genero": "Phormium",
      "origen": "Nueva Zelanda",
      "descripcion": "Its leaves are elongated and end in a sword-like tip. Its leaves are fan-shaped and dark green with margins. The cultivation of this plant can be done in almost all types of soil, but is best suited in deep soils of moderate moisture.",
      "uso": "It is recommended to harvest the leaves every 4 years since in shorter periods they tend to reduce the size of the leaves. At an age between 5 and 7 years in the central part of the fan sprouts a stem that reaches 4 m in length, in which the flowers of this plant appear. "
    },
    {
      "id": 74,
      "imagen": "assets/imag/produccion190p/zapote_blanco.png",
      "nombre": "Zapote blanco",
      "nom_cientifico": "Casimiroa edulis",
      "familia": "Rutacea",
      "genero": "Casimiroa",
      "origen": "Nativo",
      "descripcion": "Tree that reaches 10 m in height. Leaves composed of 5 leaflets in the shape of an open hand, bright green color. Greenish-yellow or whitish fragrant flowers. Fruit 8-10 cm wide, yellow colored, with sweet white pulp. Its habitat is oak forest, cloud forest and coniferous forest.",
      "uso": "The fruit is consumed fresh. It is used to make ice cream, liqueurs or desserts. Infusion of leaves as a relaxant."
    },
    {
      "id": 75,
      "imagen": "assets/imag/produccion190p/zapote_negro.png",
      "nombre": "Zapote negro",
      "nom_cientifico": "Diospyros digyna",
      "familia": "Ebenaceae",
      "genero": "Diospyros",
      "origen": "Nativo",
      "descripcion": "Slow growing tree, up to 25 m high. Trunk, with black bark. Evergreen, alternate, rounded leaves. Solitary white flowers. Globose fruit, with green, thin, not very smooth and shiny peel. The fruit is moderately sweet and sour, with a mild odor and consistency with black, shiny seeds.",
      "uso": "The fruit can be consumed fresh, in jam or preserves. Used to make wines and liquors, as well as ice cream and desserts. Crushed bark and leaves are used as a poultice for blisters. The leaves in infusion, to reduce itching due to stings."
    }
  ],
  "conservacion": [
    {
      "id": 0,
      "imagen": "assets/imag/conservacion190p/cabeza_de_arriera.png",
      "nombre": "Cabeza de arriera",
      "nom_cientifico": "Pavonia schiedeana",
      "familia": "Malvaceae",
      "genero": "Pavonia",
      "origen": "América Tropical",
      "descripcion": "Subshrubs or shrubs over 2 m tall, minutely stellate pubescent. Inflorescences with axillary peduncles, dense, similar to a head or a condensed cluster. The type of vegetation in which it is found is the medium and high evergreen forest, pine-oak forest, deciduous forest^ including forest margins, roadsides, streams and fields. Flowering is all year round.",
      "uso": "The name is attributed to the fact that the nut resembles an ant's head."
    },
    {
      "id": 1,
      "imagen": "assets/imag/conservacion190p/flor_de_cera.png",
      "nombre": "Flor de cera",
      "nom_cientifico": "Palicourea padifolia",
      "familia": "Rubiaceae",
      "genero": "Palicourea",
      "origen": "Costa Rica",
      "descripcion": "It is a common understory shrub (2 to 7 m tall) with pyramidal inflorescences and tubular flowers. Each individual produces about 40 inflorescences and each inflorescence opens three flowers asynchronously per day, during the flowering period from March to August.",
      "uso": "The inflorescences are reddish purple pyramidal with yellow flowers that open only one day."
    },
    {
      "id": 2,
      "imagen": "assets/imag/conservacion190p/hierba_mora.png",
      "nombre": "Hierba mora",
      "nom_cientifico": "Solanum americanum o Solanum nigrum",
      "familia": "Solanaceae",
      "genero": "Solanum",
      "origen": "América, aunque su origen exacto es desconocido",
      "descripcion": "Yerba mora has a herbaceous taste, slightly foul odor, which is eliminated by cooking, as well as the harmful substances it may have. The leaves can replace those of spinach and due to its high protein content.",
      "uso": "Several healing properties are attributed to this plant. The Chinese people use it to treat inflammation and edema due to its diuretic and antipyretic effect. The leaves are used as drugs for nervous system disorders, plasters for rheumatism, in skin diseases and in the treatment of tuberculosis."
    },
    {
      "id": 3,
      "imagen": "assets/imag/conservacion190p/hoja_santa.png",
      "nombre": "Hoja santa",
      "nom_cientifico": "Piper auritum",
      "familia": "Piperaceae",
      "genero": "Piper",
      "origen": "Del centro y sur de México hasta Perú",
      "descripcion": "The plant is a subshrub up to 4 m high.",
      "uso": "Its essential oils in particular inhibit the growth of a wide group of microorganisms that cause important infections in humans, plants and animals. Used as a condiment in Central American countries. Its leaves are used as an emollient, antirheumatic, diuretic, stimulant and abortifacient agent, it has anti-inflammatory, antibacterial, antifungal and antidermatophytic activity."
    },
    {
      "id": 4,
      "imagen": "assets/imag/conservacion190p/hormiguillo.png",
      "nombre": "Hormiguillo u Hormigo",
      "nom_cientifico": "Cecropia obtusifolia",
      "familia": "Urticaceae",
      "genero": "Cecropia",
      "origen": "América Central",
      "descripcion": "Evergreen tree, myrmecophilous, 20 to 25 m (up to 35 m) tall. Umbrella-shaped, stratified leaves, with all leaves exposed to direct sunlight.",
      "uso": "In the basal part of each leaf petiole there are woolly structures called trichilia, in which white corpuscles are produced: the Müllerian bodies, which are egg-shaped multicellular structures (0.75 by 0.25 mm) that ants constantly remove for feeding purposes."
    },
    {
      "id": 5,
      "imagen": "assets/imag/conservacion190p/lengua_de_ciervo.png",
      "nombre": "Lengua de ciervo",
      "nom_cientifico": "Niphidium crassifolium",
      "familia": "Polypodiaceae",
      "genero": "Niphidium",
      "origen": "Neotropical",
      "descripcion": "It grows as an epiphyte or epiphytic in high evergreen forests, in mesophilic mountain forests and in Pinus-Quercus-Liquidambar forests. Erect, monomorphous fronds up to 1 m long.",
      "uso": "Niphidium is an exclusively Neotropical genus composed of 10 species, found from the Antilles and southeastern Mexico to Bolivia and northeastern Argentina."
    },
    {
      "id": 6,
      "imagen": "assets/imag/conservacion190p/mozote.png",
      "nombre": "Mozote",
      "nom_cientifico": "Bidens pilosa",
      "familia": "Asteraceae",
      "genero": "Bidens",
      "origen": "América o Sudamérica",
      "descripcion": "Erect, annual or perennial, broad-leaved herb (up to 1 m tall) with strong taproot. The stems are not hairy. The leaves are compound with 3-5 leaflets each and green color.",
      "uso": "It is a tropical weed of American origin with a wide distribution in the world. Invades: Crops, plantations, pastures, disturbed lands, vacant areas, fallow lands and gardens."
    },
    {
      "id": 7,
      "imagen": "assets/imag/conservacion190p/nacasburro.png",
      "nombre": "Nacasburro",
      "nom_cientifico": "Peperomia maculosa",
      "familia": "Piperaceae",
      "genero": "Peperomia",
      "origen": "América",
      "descripcion": "Peperomias are perennial herbs. Stem often succulent. Entire and often succulent lamina. Inflorescence in simple or compound spikes. Generally epiphytic, rupicolous, saxicolous or epilithic.",
      "uso": "There are 116 species of this family reported for Mexico, with Chiapas, Oaxaca and Veracruz being the richest entities in these herbaceous plants. The most popular use of Peperomias is as ornamental plants, valued for their succulent stems and/or leaves."
    },
    {
      "id": 8,
      "imagen": "assets/imag/conservacion190p/tepejilote.png",
      "nombre": "Tepejilote",
      "nom_cientifico": "Chamaedorea tepejilote",
      "familia": "Arecaceae",
      "genero": "Chamaedorea",
      "origen": "Sur de México, Centroamérica y norte de Colombia",
      "descripcion": "It grows in mesophyll forests, medium evergreen and sub evergreen forests, in poorly shaded sites and stony soils with outcropping rock.",
      "uso": "The name Tepejilote derives from a Nahuatl voice and means: mountain spike. Mexico is considered the country with the greatest diversity of species of this genus. The inflorescence of Tepejilote has long been a traditional food of the indigenous communities of Mesoamerica. Tepejilote is at significant risk of disappearing from communal lands due to agricultural crop activities."
    },
    {
      "id": 9,
      "imagen": "assets/imag/conservacion190p/teshuat.png",
      "nombre": "Teshuat",
      "nom_cientifico": "Miconia trinervia",
      "familia": "Melastomataceae",
      "genero": "Miconia",
      "origen": "Nativo zonas cálidas y tropicales de América",
      "descripcion": "Trees, shrubs or herbs usually terrestrial. Leaves usually with three parallel primary nerves that run through the leaves from the base anastomosing at the apex. They are very suitable trees for parks and large gardens as they contain food for wildlife.",
      "uso": "In herbarium records, Ecuadorian species of Melastomataceae are mainly used to treat wounds, snake bites and for construction."
    },
    {
      "id": 10,
      "imagen": "assets/imag/conservacion190p/zapote_domingo.png",
      "nombre": "Zapote domingo",
      "nom_cientifico": "Mammea americana o Gutifera mammea",
      "familia": "Calophyllaceae",
      "genero": "Mammea",
      "origen": "Probablemente de las Antillas",
      "descripcion": "It reaches 18 to 21 m in height, its leaves are large, hard, dark green on the front and pale green on the back, with rounded tips. Slightly round fruits, with thick and rough skin, light brown in color and the pulp is reddish-orange and sweet. White and aromatic flowers.",
      "uso": "Flowering occurs between May and October, but it takes more than a year for the fruit to ripen."
    }
  ],
  "etnobotanica": [
    {
      "id": 0,
      "concepto": "Acalocote",
      "significado": "It is a tree that is used moderately as firewood, as it produces a lot of smoke when burned. The pinecones it yields are used for crafts, the leaves are used for decoration at parties, the so-called 'ocoxal,' and the wood is used for building houses or small enclosures. These trees do not develop properly in the region; they do not thicken, as the locals mention. That's why the wood is sourced from regions with colder climates. Trade revolves around the small wooden shingles obtained from the tree.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 1,
      "concepto": "Ahuehuete",
      "significado": "It is not a very well known species and the few people who know it use it as a timber tree, as an\r\nornamental plant, for firewood and only two people commented that the dry branches are used\r\nfor \"sahumar\",",
      "significado2": "The villagers commented that this type of tree is not found in the area because the surrounding environment does not favor it and, if there are some that are sold, they do not grow correctly, due to the requirements that this species needs.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 2,
      "concepto": "Alcatraz",
      "significado": "It is a species that is used as an ornamental plant, it is used to decorate altars.",
      "significado2": "It is sold in the plazas, and a small group of people comment that they have seen the plant distributed wild.",
      "significado3": "They also commented that sometimes they heard that the alcatraz flower is used as a remedy for cancer, but they do not know how it should be consumed, likewise, there were people who mentioned that the flower is used for \" limpias\" and to chase away bad energies.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 3,
      "concepto": "Anona",
      "significado": "The people of the communities mostly consume the fruit, they have commented that its flavor is very sweet and in season it is sold in the market, although not in great  quantity, but one or another trader sells it.",
      "significado2": "It is also used as a medicinal plant, since the leaves in tea and the fruit are consumed for stomach ache and act as a purgative. The inhabitants mention that the species used to be distributed in the area, but due to the change in the climate, its development has been interrupted due to the requirements that the plant needs for its good development.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 4,
      "concepto": "Arándano",
      "significado": "In the four communities they say they know the blueberry, but they have not seen it in the region, mainly the inhabitants of San Andres Tzicuilan and Xocoyolo consume the fruit to which they attribute antioxidant properties.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 5,
      "concepto": "Begonia bambú",
      "significado": "The four communities know the plant and mention that it has no medicinal or editable use.",
      "significado2": "They describe it as an ornamental plant found in the countryside and it is sold a lot in the region, especially to tourists.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 6,
      "concepto": "Bigotillo",
      "significado": "Because bigotillo is an introduced plant with showy flowers, it is used as an ornamental plant. In the four communities, the inhabitants describe not using it for medicinal or editable purposes, but they are interested in learning more about it because they mention that it would be good know more about the plant.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 7,
      "concepto": "Blanca mariposa",
      "significado": "Communities where they know and describe its use: San Miguel Tzinacapan and San Andres Tzicuilan recognize the plant as azafran and ayuizat, people mention tht it grows in rivers and its flowers are very fragant.",
      "significado2": "It is mainly for ornamental use and due to it is embeded in the area they have to cut it and sell it in the local markets where people often look for it to arrange the altars, as for medicinal use the leaves are boiled for temazcal baths.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 8,
      "concepto": "Buganvilia",
      "significado": "It is used as an ornamental plant, but in turn the flowers are used in the preparation of tea (7-10 flowers), to relieve cough or sore throat, some people recommend drinking it with a few teaspoons of honey or lemon, emphasizing that after you can not go out in the cold or drink cold water because otherwase the disconfort will be complicated.",
      "significado2": "It is commercialized in the area for its showy flowers and structures, sometimes if you do not have the plant, it is sold and these flowers are also used to decorate altars.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 9,
      "concepto": "Cabeza de arriera",
      "significado": "It is used to treat stomach problems, the root is prepared in tea to relieve sore throats, it is used in \"remedio\" for kidney problems.",
      "significado2": "The leaves are used to deworm domestic animals and were sometimes given to poultry to kill diseases.",
      "significado3": "The species is distributed wild in the communities, and they comment that it is not a source of trade in the region.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 10,
      "concepto": "Cactus catedral",
      "significado": "The cactus catedral is know for the various uses given to the latex it contains, as it has been attributed benefits for chronic and acute diseases.",
      "significado2": "However, in the four communities they say they do not know this information, but they have observed that it is sold a lot in the markets for use as ornamentals.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 11,
      "concepto": "Calathea lancifolia",
      "significado": "In the community of San Andres Tzicuilan  the plant is known by the name of \"cola de cocodrilo\", the inhabitants describe that it is sold a lot for ornamental use.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 12,
      "concepto": "Canela",
      "significado": "It is a species that is used as a condiment by almost all the inhabitants, as well as a medicinal resource when a sore throat occurs.",
      "significado2": "The bark is boiled in tea to ingest it, when you have menstrual cramps also resorted to cinnamon tea and sometimes when there is a cold, cinnamon is boiled with garlic and mullein and smeared on the back, or resorted to drink the tea. It is a very commercialized condiment in the region, besides that the trees grow in some communities, to acquire a tree it is necessary to buy it in the squares where they are commercialized.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 13,
      "concepto": "Caña de azúcar",
      "significado": "It is used in the months of October-November, it is marketed in the region and it is said that in the previous years the species was produced in the communities and panela was made, there were small places where it was made but with the passage of time these practices were lost as well as the plant in the crops, now it is no longer a species that is produced or from which profits are obtained, because the few plants that are found are very hard to consume.",
      "significado2": "It is also used to make aguardiente, the boiled cane husk is used to treat urine sickness and the boiled root is used to stop hemorrhages.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 14,
      "concepto": "Carambolo",
      "significado": "The carambolo is not well known in the communities; the inhabitants say that they have never seen a tree on the ranch. They know that it is sold in the plaza when it is in season, but that it is an exotic fruit, with a flavor similar to passion fruit, and when they buy it they prepare fresh water that can damage the kidneys if drunk in excess.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 15,
      "concepto": "Cepillo rojo",
      "significado": "It is known by some inhabitants as “escobillón”, whose only use is as an ornamental plant, it is said that it is marketed vey little and that people who get it, get to occupy the flowers to decorate their altars, a curious fact of this species is that the leaves have a slight lemon scent, hence the name citrinus.",
      "significado2": "Knowledge about this species in the communities is not very broad, with less than half of the people interviewed knowing about the existence of this plant.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 16,
      "concepto": "Chaya",
      "significado": "They are a few people from the four communities who locate to \"La Chaya\". It is worth noting that in Santiago Yancuitlalpan the leaves are used to give baths to women after childbirth, in infusion to relieve stomach ache and to lower blood pressure. Two tender leaves are boiled and taken only once, hot or as time water.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 17,
      "concepto": "Chirimoya",
      "significado": "Its fruits are traded in the markets of the communities, the fruits are consumed, the leaves are prepared boiled to wash wounds and prevent infections, when boiled the smell is strong according to the experiences of the inhabitants, can also be prepared with aguardiente and elder leaves for muscle pain by applying superficially on the affect area.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 18,
      "concepto": "Coleo",
      "significado": "In San Andres Tzicuilan the plant is known by the name of Tepaxtic, the inhabitants describe that it is found in the wild and is mainly for ornamental use.",
      "significado2": "While in the town of Xocoyolo they say that the leaves are good for the pain caused by rheumatism, the affected part is splashed with hot water, they also mention that it is eaten but among those interviewed they have never tasted it.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 19,
      "concepto": "Costilla de Adán",
      "significado": "The four communities know the plant and mention that it has no medicinal or editable use. In San Miguel Tzinacapan and San Andres Tzicuilan they describe it as a wild plant that produces a fruit similar to the guanabana and they use it as an ornamental plant. People say that it is sold a lot to tourists.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 20,
      "concepto": "Crotón mammi",
      "significado": "Croton mammi was not identified by the inhabitants of the four communities for edible or medicinal uses, but they say that it is a plant that they have seen on the land to mark boundaries, and also for ornamental use in gardens and tourist centers.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 21,
      "concepto": "Cúrcuma ",
      "significado": "Communities where they know and describe its use: San Andrés Tzicuilan and Xocoyolo.",
      "significado2": "They recognize turmeric as huele de noche (smells at night), and use the leaf to prepare tamales and temazcal baths for people who suffer from \"coldness\" in the body.",
      "significado3": "The root is prepared in infusion, boiled and taken every third day, hot or as time water to regulate triglycerides, blood pressure and diabetes.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 22,
      "concepto": "Damasquina",
      "significado": "In the four communities the plant is known as cempasúchil, the flower grows a lot in the region, especially during the All Saints' Eve season to decorate the altars.",
      "significado2": "From the ornamental plants, seeds are saved to water them and to have them every year.",
      "significado3": "People describe using the leaves in tea to relieve stomach ache, fever, colic, rash and bile, expressing that it has a bitter taste.",
      "significado4": "An infusion is also prepared with nejayote for foot fungus, the flower is crushed and put directly on grains and wounds 3 to 4 times, and in baths it is good for women after childbirth. ",
      "significado5": ""
    },
    {
      "id": 23,
      "concepto": "Durazno",
      "significado": "The plant is known in all four communities and they describe that the ripe fruit is mainly used for consumption, winemaking and canning.",
      "significado2": "Boiled leaves for baths when the body is \" venteado\" (winded) to women after childbirth, and to babies when they get a rash on the body, even to wash wounds. People mention that it is very fresh. ",
      "significado3": "In infusion to relieve stomach ache and fever, combining tomato peel and ash, people also express that - a tea is prepared with the leaves and guava leaves to make mouthfuls when the teeth are intemperate, with that \"amarran\" -.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 24,
      "concepto": "Estreptocarpo",
      "significado": "Of the four communities, only three recognize the plant, especially in San Andrés Tzicuilan where it is called the \"planta cabra\", the inhabitants describe that they use the plant as an ornamental plant and, in terms of traditional medicine, the tender leaves are consumed and work as a deworming agent.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 25,
      "concepto": "Flemingia",
      "significado": "In San Miguel Tzinacapan and San Andrés Tzicuilan it is called frijolillo, the inhabitants of both communities indicated that they use the flemingia to create barriers on the land, also as a shade tree in the coffee plots, and the leaves that fall serve as fertilizer.",
      "significado2": "And in tea to relieve stomach ache, diarrhea and coldness.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 26,
      "concepto": "Flor de azúcar",
      "significado": "In San Miguel Tzinacapan they recognize the plant by the name Xiposochilt while in Xocoyolo they know it by the name Xocoyule.",
      "significado2": "The inhabitants of the four communities indicated that they use the flor de azúcar as an ornament and, in traditional medicine, to make mouthwashes, the leaves are boiled and swished 2 or 3 times, and people also described that the tender leaves are chewed to \" amarrar \" (tie up) the teeth.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 27,
      "concepto": "Flor de cera  ",
      "significado": "It is a species that is found wild in the forest, the wood of this tree was used years ago for construction, the bunches of flowers are used to decorate the altars and are not marketed in the arear. It is worth mentioning that, in some communities, some time ago the flowers were used to make necklaces or bracelets when there was a festive event.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 28,
      "concepto": "Gigantón",
      "significado": "The four communities know the plant and mention that it has no medicinal or edible use, in San Miguel Tzinacapan and Xocoyolo they use the flower to arrange altars, also as a living fence in plots of land and as an ornamental plant in their yards.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 29,
      "concepto": "Granada",
      "significado": "The pomegranate is not known by all the inhabitants, because it does not grow in the region, but in San Andrés Tzicuilan and Xocoyolo they have seen that it is marketed a lot especially in season, they consume the fresh fruit, cook chiles en nogada and use it to decorate, they also prepare popsicles, water and traditional wine.",
      "significado2": "As for medicine, it is described that the fruit is eaten to relieve herpes that comes out in the mouth, avoiding itching and drying it completely.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 30,
      "concepto": "Guaje",
      "significado": "It is also known as \"huashi\" or \"liliaqui\", it is mostly used as food, the seeds contained in the pod are eaten, the inhabitants say that its flavor is very strong, so it is used as a deworming agent and it is said that the pods along with garlic and onion counteract tuberculosis, it can grow wild in the bush or is found as a source consumed in homes and is marketed in an important way in the communities of the municipality.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 31,
      "concepto": "Guanábana",
      "significado": "The fruit is traded in the markets of the different communities, the value of the fruit can be somewhat high due to the demand it has, it is produced in the area and the trees are obtained in nurseries, the fruit is also used for winemaking. ",
      "significado2": "Soursop leaves in tea serve to regulate diabetic problems, as well as, it is mentioned that tea from the leaves of this plant works as an anticarcinogenic.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 32,
      "concepto": "Guayaba",
      "significado": "In the four communities they describe consuming the fruit in fresh water, the leaves in tea to reduce fever, as a deworming agent and to relieve stomach ache, colitis and diarrhea. ",
      "significado2": "In infusion for rash and dysentery, the leaves, flower and fruit are boiled in a liter of water and taken hot for 3 or 4 days, people say it has a sharp taste.",
      "significado3": "The bark or stick is also boiled to make mouthfuls when the teeth feel sensitive. ",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 33,
      "concepto": "Hierba mora  ",
      "significado": "It is a wild species, found mainly in corn crops, this plant is used as food, the inhabitants mention that it is a very good source of iron, the tender leaves \"quelites\" are prepared in different foods, the flavor of these leaves can be bitter in hot weather or sweet in cold weather, the leaves are also boiled to make baths in children with \"alferecia\", these are also used when there is fever, they are finely cut and mixed with aguardiente to be applied in the stomach and soles of the feet.",
      "significado2": "The boiled and liquefied leaves are used to prepare water to cool down during the hot season and it is said that the seeds have anti-cancer properties.",
      "significado3": "It is marketed in the region.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 34,
      "concepto": "Higuera",
      "significado": "The fruits are scarcely consumed by people, since it is a fruit that is almost not marketed, they have commented that it is only sold in candy, people who consume it naturally do it, so they know that it helps to cleanse the colon and maintain good digestion by the fiber it contains, on the other hand, higuera leaves in tea are used to relieve fever and to regulate the pressure.",
      "significado2": "The latex that comes from the leaves is used to eliminate warts and corns, the fig tree is not found regularly in the communities because the climate does not favor it.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 35,
      "concepto": "Hoja de rubí",
      "significado": "Because the ruby leaf is introduced, the communities describe that the only use they have made of it is as an ornamental plant in gardens and backyards.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 36,
      "concepto": "Hoja pinta",
      "significado": "Also known by the name of cepillo and archanclan, in the four communities they describe it as a wild plant for ornamental use, in traditional medicine the inhabitants of Santiago Yancuitlalpan say that they use the leaves in baths for women after childbirth.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 37,
      "concepto": "Hoja santa",
      "significado": "It is known in the communities as \"omequelite\", it is used as food to prepare different dishes as it has a characteristic smell, the leaves are prepared in tea for colic, and to cure \"asco\", they can also be boiled so that women who have recently given birth can bathe, or to bathe when they have irritated skin such as rashes. ",
      "significado2": "The leaves were formerly used to carve the clothes at the time of washing. These same, along with butter or egg, are used to reduce fever and are applied by massaging the stomach or soles of the feet, is also used to stop bleeding.",
      "significado3": "By testimonies of some inhabitants it is implemented together with more hot herbs to combat COVID-19.",
      "significado4": "It is a species that grows wild anywhere in the area and is not commercialized because it is found in the wild. ",
      "significado5": ""
    },
    {
      "id": 38,
      "concepto": "Hojas de sangre ",
      "significado": "In the four communities they know the plant and describe that it is found on the roads, mainly as an ornamental. ",
      "significado2": "The inhabitants mention that it is used in baths to remove red pimples, in tea for menstrual irregularity, the leaves are boiled and taken hot once a day, also crushing the leaves and drinking the juice stops nosebleeds and lowers the temperature.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 39,
      "concepto": "Hormiguillo",
      "significado": " It is a species that is found in the wild in the forest of the communities, they come to know it as \"chiquiscohuit\", the wood was previously used to make constructions, the tender leaves or the fruit are used to prepare tea as it is said to be used to control the symptoms of diabetes and that it has no taste. ",
      "significado2": "Other inhabitants say that the leaves are used to make poultry nests and that some caterpillars found in the wood of the tree were consumed.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 40,
      "concepto": "Huele de noche ",
      "significado": "It is used as an ornament and to decorate altars, although the flower does not last long, the scent it gives off is soothing. ",
      "significado2": "Some people use the leaves or tender flowers to wash white clothes, the green fruits of the plant are mixed with the seeds of the corn so that it does not \"moth\", they also make mixtures of the leaves with other plants and brandy to cure the \"fright\" or simply boil the leaves.  With these same leaves \" pelotillas\" are made, They also comment that the green branches are placed under the sheets where one sleeps to control the sweat, they can be cleaned to keep away the \" mal aire\" and it is even used as fodder for poultry.",
      "significado3": "It grows wild and is used to mark house boundaries; it is not traded in the region.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 41,
      "concepto": "Jaboticabo",
      "significado": "This species is not known to the inhabitants of the communities interviewed and therefore has no use in the area. ",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 42,
      "concepto": "Jengibre",
      "significado": "Even though ginger does not grow much in the region, it is used in the communities with aguardiente to soothe the pain caused by arthritis, the flower, which is like an elotito or maraca, is placed on the trusses and the juice it releases is used to relieve pain in the feet. ",
      "significado2": "They mention that a piece in tea is good for nerves, coughs and to prevent the flu, lowers blood pressure, triglycerides and they also make ointments for muscle aches people say that - it stings a lot but if you remove the little skin not so much -.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 43,
      "concepto": "Jinicuil",
      "significado": "It is commonly known by the inhabitants as chalahuite, xonecuitl or huarache, this tree produces pods that in turn have small cottony fruits, these fruits are consumed by some people within the communities, they comment that although some trees still grow wild, to get a specimen one must buy it, since the distribution of these species has been decreasing compared to previous years. It is sometimes traded in the markets and it is said by older inhabitants that the \"almendra\", the seed of the fruit, is also consumed fresh roasted.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 44,
      "concepto": "Jonote",
      "significado": "Also known by the name of Xonot, in the four communities the people indicated that they mainly use the bark from which some small yarns come out to make handicrafts (huacales, napkin boxes, mecapales, baskets and flowerpots), to mention a few, which are sold in markets and tourist centres in the region.",
      "significado2": "It is used for timber, to fence plots and as fuel.",
      "significado3": "In terms of medicinal importance, the housewives mentioned using the sap to stop bleeding, applying it directly to the wound, including the leaves and bark for temazcal baths.",
      "significado4": "People mention that -it would be important to plant it, because it is no longer available as it used to be.",
      "significado5": ""
    },
    {
      "id": 45,
      "concepto": "Kalanchoe",
      "significado": "In San Andres Tzicuilan it is known by the name of siempreviva or as orejas de burro, the inhabitants of the community indicated that it is very similar to aloe vera and because it is fresh they use it mainly to lower the temperature.",
      "significado2": "In tea, the leaves are boiled, lemon peel is added and it is taken 1 or 2 times, hot or as time water, in aguardiente as tincture, and also the leaves are put directly on the feet during the whole night as if it were a \"huarache\" and it is wrapped with a stocking so that it does not come off.",
      "significado3": "",
      "significado5": ""
    },
    {
      "id": 46,
      "concepto": "Lengua de ciervo",
      "significado": "This species is not very well known, but some people use it as an ornamental plant and have come to know that it is used as a medicinal alternative to counteract stomach ache, but they do not know which part is used or how it is prepared.",
      "significado2": "It is little commercialized in the area and is found wild in the forest, anchored to tree trunks.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 47,
      "concepto": "Lengua de suegra  ",
      "significado": "It is not very well known by the inhabitants of the communities, the few people who know about it use it as an ornamental plant, they comment that it is sold in the plazas, however, few inhabitants know that keeping a plant inside the house helps the oxygenation inside the house, they have come to call it \"machete\" and in some cases they believe that based on its morphology it can become poisonous.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 48,
      "concepto": "Limón Tavares ",
      "significado": "The fruit is used to prepare fresh water and for baths when the head and stomach are hot, the leaves with cinnamon and espinosilla are made into tea to relieve coughs, with a teaspoon of honey. ",
      "significado2": "Also the leaves are used to prepare yolixpa, in infusion for sourness and bile, it is taken every third day as time water.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 49,
      "concepto": "Lirio amarillo",
      "significado": "People know the yellow lily as an orchid flower, which they use as an ornamental plant in their courtyards and sometimes on altars.",
      "significado2": "They mention that it is found among the coffee plantations, it is sold on Sundays in the plaza of Cuetzalan and that in some places they give it away because there is a lot of it.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 50,
      "concepto": "Lirio de día",
      "significado": "Because the daylily is an introduced plant, the communities describe that they have used it as an ornamental plant for altars, and some inhabitants say that it used to be seen more often, but it is now being lost.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 51,
      "concepto": "Maguey morado",
      "significado": "Despite being a native plant, the four communities are unknown about its medicinal and edible uses, although they describe using it as an ornamental plant in gardens and backyards.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 52,
      "concepto": "Malanga",
      "significado": "It is a species of plant that is used as an ornamental on some farms, it can be known as \"quequexquilit\", it grows wild sometimes near rivers or tributaries, it is known that the sweet potato it produces is edible and even has a better taste than potato, it is also said that the liquid that comes out when cutting the stem serves as an anaesthetic after a wasp sting, it is worth mentioning that the species is not commercialised in the area and some people commented that it can be poisonous.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 53,
      "concepto": "Mandarina",
      "significado": "In the four communities the inhabitants describe that they consume the fruit in fresh water, with the leaves they prepare yolixpa which is a traditional drink of the region, in tea to alleviate flu and cough, the leaves are boiled and drunk hot or as time water on the days it is required, it is also good for stomach ache and works as a relaxant.",
      "significado2": "People indicated that azahares (flowers) along with other herbs are used in baths for newborns. ",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 54,
      "concepto": "Mango",
      "significado": "In the communities they mention that it does not grow much in the region, but they buy it and it is available. The few medicinal uses given to it are attributed to San Andrés Tzicuilan, where they describe boiling 5 mango leaves in a litre of water to lower blood pressure and control diabetes.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 55,
      "concepto": "Maracuyá",
      "significado": "It is a fruit highly consumed in the communities interviewed, the inhabitants describe that it is planted in the plots or near the houses and that the climate is very favorable, they also comment that the fruit is highly marketed in the region, the fruit is consumed in \" time water\" and with it they prepare wines and liquors, the so-called \"yolixpa\" and the leaves boiled in tea sometimes along with the chayote are used to reduce the pressure in diabetics.",
      "significado2": "It is said that the flavor can become bitter or remain tasteless, so also, this plant is known as \" apasionaria \" by some people.",
      "significado3": "The maracuya plant is also sold in markets in the same communities.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 56,
      "concepto": "Mata caballo  ",
      "significado": "It is so named because it contains stick insects (phasmids) and when consumed by pack animals it is said that they become trapped in the respiratory tract causing the death of the animal.",
      "significado2": "It is used by the inhabitants mostly for firewood, they describe that it grows wild and that in previous years the distribution of these specimens was high compared to today, as they increasingly realize that the number of trees is decreasing.",
      "significado3": "Some people use the tea from the leaves for stomach problems such as \"empacho\" and some women use it, according to the inhabitants, \"to avoid having a family\". They also mention that it used to be used for the construction of houses, but later it was replaced by bamboo and can be known as cuerillo, and nowadays the tree has no value, but the wood used to be marketed.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 57,
      "concepto": "Mora silvestre ",
      "significado": "The uses are mostly food either in wine, in smoothies and as jam, some other people use it as a medicinal alternative, for example, the leaves are consumed ground with sugar and strained for dysentery fasting for 2 or 3 days, also used in boiling baths, the leaves along with those of the plant called mala mujer to reduce bone pain.",
      "significado2": "The species is distributed wild in the communities and has a large trade in the region.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 58,
      "concepto": "Mozote",
      "significado": "It is a species that is found in the wild almost everywhere, in great quantity in the corn fields, this species is not commercialized.",
      "significado2": "People use mozote in tea to cure \"empacho\", to regulate blood pressure. The \"juice\" of the macerated leaves is used to stop hemorrhages in wounds made in the field, it is also used to prepare baths along with other hot herbs and thus cure the \" susto\", or \" pelotillas\" are made, it can be given as food to poultry and due to the rapid spread is considered weed.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 59,
      "concepto": "Nacasburro",
      "significado": "Known as nacasburro ( orejas de burro) it is used as a condiment for various preparations, it is said that the flavor of this species is very strong, similar to cilantro, it is also sold in the markets of the communities and is found wild in the forest, on stones or anchored to the trunk of the trees.",
      "significado2": "More than half of the people know the use of this plant and undoubtedly say \"tasty meals that are prepared\".",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 60,
      "concepto": "Nance",
      "significado": "Its limited distribution in the area makes it difficult for local people to get to know it; some few who know it use it to make wines and/or liquors, and comment that it has rarely been marketed.",
      "significado2": "Among the data investigated is that the peel of the fruit is used to extract colorant.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 61,
      "concepto": "Nopal",
      "significado": "It is a species that is not easily distributed in the communities because the environment that surrounds it does not match the requirements it needs for optimal development, people get it in the markets of the area, mainly as food.",
      "significado2": "Some others consume it for gastritis and diabetes problems in liquefied form, it is consumed raw when cholesterol rises and some other inhabitants mention that it is very good to regulate blood pressure and menstruation.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 62,
      "concepto": "Nuez de macadamia",
      "significado": "The inhabitants of the four communities say that -the tree has to be planted because there are no trees in the countryside.",
      "significado2": "They mainly use the fruit to make typical sweets, and consume it in desserts or just as if they were peanuts.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 63,
      "concepto": "Oreja de elefante",
      "significado": "Known in San Andrés Tzicuilan by the name of planta bandera.",
      "significado2": "In the four communities they indicated that it is found in the coffee plantations, also that it is an ornamental plant that is sold a lot to tourists and as for medicinal use some people from San Miguel Tzinacapan say that the leaves are good in tea when it hurts the stomach, but not everyone uses it.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 64,
      "concepto": "Orquídea cola de pato ",
      "significado": "It is found in some wetlands, some of the inhabitants do not use them, but others use them as ornamental plants and have observed that they are sold to tourists who come to the municipality, they are commonly known as \"tepetoros\" and according to some inhabitants use the pseudobulb of this species to apply it ground directly on a wound.",
      "significado2": "On the contrary, there are people who know that these species of plants have a commercial value in the market and that they are very striking for the colors and shapes they present, however, they say that selling them is a crime since they have heard that they are protected plants.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 65,
      "concepto": "Orquídea pulpo",
      "significado": "This species is used as an ornamental plant by some inhabitants and some others have come to know it because it is sometimes sold in community plazas. People are aware that the trade of these species is illegal, so on some occasions they preferred to refrain from giving more details about these orchids; they say that there has been illegal looting of these species in the area, some others say that the Prosthechea cochleata species is used in \"achicuales\" to clean the water that is stored there.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 66,
      "concepto": "Palo santo",
      "significado": "It is an introduced species which is unknown by a large part of the people interviewed, but there are records of a few people who have observed it in the bush in high places, also within them comment that the wood is used for firewood, that the leaves of the tree along with several plants such as custard apple, elder tree and orange leaves are used to prepare baths for women who recently had a childbirth.",
      "significado2": "On the other hand, they also commented that the baths with the leaves of the palo santo serve to counteract a \"strong venteada\". ",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 67,
      "concepto": "Papa aérea",
      "significado": "In the four communities the plant is known by the name of cimarrona potato, it grows in the cornfields and is eaten boiled or fried. Its flavor is similar to that of the common potato and even a little like that of the fava bean, but sweet.",
      "significado2": "Some housewives mentioned that they prepare tlacoyos and chilpozonte.",
      "significado3": "As for traditional medicine, it is cut into slices and put on the temples to reduce heat and headache, some people argue that before it was used boiled to give to the chickens instead of corn, now they feed pigs with the air potato because they did not know that it could be used in food and remedy. ",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 68,
      "concepto": "Papaya",
      "significado": "It is marketed in the region, most people consume it for its digestive properties, the fruit is consumed fresh to prepare natural water and for smoothies. Some people commented that the seeds of the papaya are \"sucked\" when one has a hangover and that the boiled shell of the fruit is used in tea to alleviate stomach aches.",
      "significado2": "The residents of the community of San Miguel Tzinacapan say that in the past the fruits that were produced were sweet, but now, due to the change in climate, the fruits are bitter and sometimes do not ripen, although the seeds germinate quickly.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 69,
      "concepto": "Paragüitas",
      "significado": "This plant species is used by most of the settlers as an ornamental plant, in some cases it is said that it has been used as a medicinal plant, but it is not known for what disease.",
      "significado2": "It is commonly found near small streams and in some cases people in the communities of San Andrés Tzicuilan, San Miguel Tzinacapan, Xocoyolo and Santiago Yancuitlalpan have seen it on farms and in some home gardens.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 70,
      "concepto": "Peperomia",
      "significado": "In San Andrés Tzicuilan they recognize the plant as badger's ear, the inhabitants say that it is found wild among trees and stones for ornamental and medicinal use. It is crushed and then poured with aguardiente to be applied on the body to lower the temperature.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 71,
      "concepto": "Peral",
      "significado": "The fruit is little consumed in the communities and by some inhabitants also little known. They comment that it is of very hard consistency and for the same reason it has almost no place in the market and only a few times they find it, added to the fact that the climate does not favor its development, only in cold and little rainy areas, commenting that in the community of Xocoyolo there are some trees and a few in the rest of the communities. \"The few times we have consumed the fruit we prepare it in tea.\" they say.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 72,
      "concepto": "Pérsimo",
      "significado": "It is a species that is not known within the communities, no one knows of its existence or any use of this tree.",
      "significado2": "It is worth mentioning that the species is introduced from China and the fruits it produces are marketed and consumed fresh.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 73,
      "concepto": "Pimienta de olor ",
      "significado": "In the four communities they know the plant and describe that it has been used for a long time to flavor food, it is characterized by its strong taste and smell. In traditional medicine the leaves are used in infusion to relieve cramps caused by menstruation, stomach ache, diarrhea and in baths for women after childbirth, the leaves are boiled and taken 1 or 2 times, hot or as time water.",
      "significado2": "The way to prepare it is as an infusion, you can put a piece of chocolate and cinnamon, but very little, because the pepper is \"hot\".",
      "significado3": "It is sold a lot in the region, mainly the female plant, which is the one that bears fruit. People say that now the bush has to be planted, because it is no longer grown on the ranch.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 74,
      "concepto": "Piña",
      "significado": "In the four communities are familiar with pineapple and describe consuming the fruit mainly as a dessert and in fresh water.",
      "significado2": "In traditional medicine use a few slices that leave overnight receiving serene to relieve urine sickness and fasting is good for weight loss, in tea boil the \"heart\" (center of the pineapple) to remove the heat from the stomach, for rheumatism and to control diabetes is taken 1 or 3 times a day as time water, its flavor is simple.",
      "significado3": "The peel is fermented in a liter of water to make tepache, people say that \"it is a very tasty fresh drink, it takes away the heat when you are out in the field.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 75,
      "concepto": "Planta de Oración ",
      "significado": "Communities in which they know and describe its use: San Miguel Tzinacapan and San Andrés Tzicuilan recognize the planta de oracion as hoja de sapo, the inhabitants describe that they use the leaves to make tamales and that it should be planted for ornamental gardens.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 76,
      "concepto": "Sábila",
      "significado": "In the four communities they know aloe vera and describe that the pulp has been used for a long time in home remedies, it is spread on the head to prevent hair loss, good for burns and bruises because it is fresh. For sore throat it is cut in half and put directly on the neck. ",
      "significado2": "Locals also use it to make tea that helps lower the temperature, good for bile, colitis and to detoxify the blood when taking a lot of medication.",
      "significado3": "It is prepared liquefied with a small piece of nopal for gastritis, reflux and heat in the stomach. ",
      "significado4": "Other uses of the plant include the preparation of ointment, shampoo and acne mask.",
      "significado5": "People even say that it protects against bad vibes and it is good to have a bush in the house, but given as a gift because it is more useful."
    },
    {
      "id": 77,
      "concepto": "Saúco",
      "significado": "Known by the name of Xomet, in the four communities they describe that it is a plant with many benefits, mainly the leaves to which a great variety of medicinal uses are attributed, they are joined with other herbs and baths are prepared to cure fear and \"coldness\" in the body, in infusion that is taken 3 or 4 times hot to control the pressure, headache, vomit and diarrhea.",
      "significado2": "They are also crushed and the juice that comes out is drunk or put directly on the head to prevent hair loss, people mention that -so that they do not crave tamales, the pot is cleaned and leaves are put between the clothes, to prevent bad air in the burials-.",
      "significado3": "As for the flowers, they use them in tea to relieve cough and fever, and from the fruit, which is a capulin, atole is prepared and dye is obtained to paint handicrafts made from the jonote. ",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 78,
      "concepto": "Suculenta",
      "significado": "In the communities they describe that they use it as an ornamental plant, it is found a lot on the ranch on the stones that are on the road, sometimes they even sell it in the markets because they ask for it a lot, some inhabitants say that -it is very sticky, you tear off a leaf and it grows fast-.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 79,
      "concepto": "Tepejilote  ",
      "significado": "It is used to decorate altars during the Day of the Dead celebration, it is combined with cempoalxóchitl.",
      "significado2": "At that time, tepejilote is traded in large quantities, it is said that it grows wild in the forest and is easy to produce.",
      "significado3": "Some people comment that the root is used for the preparation of \" ponche\" and the leaf together with the flower to prepare tea, although they do not know for what purpose. ",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 80,
      "concepto": "Teshuat",
      "significado": "This species is distributed in the wild in the communities interviewed; the wood is used for firewood, for \"horcones\" and for house construction (in some communities).",
      "significado2": "Inhabitants say that the timber is no longer marketed because the number of specimens of this species has decreased, although it is still distributed in the region. The number of trees has been decreasing due to different factors.",
      "significado3": "The tree produces fruits (capulines) that are used to make drinks, so it is also known as \"capulincillo\" and it is said that the flavor of the drink is sweet and acid, the flowers give off pleasant aromas and are sometimes used as decoration on altars. ",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 81,
      "concepto": "Tulipán",
      "significado": "Also known as aretillo in the community of San Andrés Tzicuilan, and in Xocoyolo as Monaguillo.",
      "significado2": "People describe using the plant as a living fence and to mark paths in the grounds and even as an ornamental to decorate their altars.",
      "significado3": "In traditional medicine the leaves are used in infusion to relieve stomach ache and diarrhea, the flower combined with bougainvillea, cinnamon, lemon and honey is used for coughs.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 82,
      "concepto": "Yuca",
      "significado": "In the four communities they use the tuber (root) to put in the chilpozonte and eat it sweet with sugar or piloncillo, they describe that it has a flavor similar to the potato or sweet potato, and it is sold a lot at All Saints' Day.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 83,
      "concepto": "Zacate “Formio”",
      "significado": "It is a species that is used as an ornamental plant, it can be found in houses or in ecotourism areas of the region. It is said that the leaves are used for floral arrangements and in ancient times were used to make bird traps and was known as \"pita\", it was also used for tying, as the strips that are obtained by tearing the leaves are very resistant.",
      "significado2": "The \"formio\" grass is not a species of great economic importance in the area because its morphology is large and not very attractive to the inhabitants of the communities.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 84,
      "concepto": "Zapote blanco ",
      "significado": "The fruits are little consumed by people, very little is marketed, and people who consume them say that \"if you are a person who gets upset easily, it would be better not to eat them because you may suffer from poisoning\".",
      "significado2": "On the other hand, the leaves are prepared in tea to lower blood pressure levels (5 leaves in 1 liter of water), and in some cases when a person is sick with a \" susto\" it is recommended to bathe with water from zapote blanco leaves. It is said that the trees are planted and do not grow wild like other species.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 85,
      "concepto": "Zapote domingo",
      "significado": "The fruit is consumed by less than half of the people interviewed, the inhabitants have observed that it is sold very little in the markets of the communities, also that, like other species, the distribution of this is being lost.",
      "significado2": "The few trees that are distributed are acquired from nurseries or through a few orders.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 86,
      "concepto": "Zapote negro",
      "significado": "It is a fruit that is consumed by a large part of the inhabitants, some consume it to prevent the flu, the fruit in tea is consumed to relieve kidney problems, to lower blood pressure in diabetics.",
      "significado2": "The pulp of the fruit is applied directly on the skin against infections, the boiled and crushed leaves are also applied on the skin to relieve the affected area, and it was also used as bait for fishing. On the other hand, the leaves of the zapote negro tree are prepared in tea for people who suffer from pressure and that it does not contain any specific flavor, they comment that the fruit in season it is sold a lot in the region and its consumption is high, although there is a certain rejection due to the black color that presents the fruit, making it unpleasant to the sight of some.",
      "significado3": "The zapote negro trees are sold and planted on the ranches of people in the same communities.",
      "significado4": "",
      "significado5": ""
    }
  ],
  "glosario": [
    {
      "id": 0,
      "concepto": "Acaules",
      "significado": "(from Latin acaulis, without stem)",
      "significado2": "It is applied to plants with stems so short that they do not seem to exist, so that the leaves are born at ground level.",
      "significado3": "Some examples of these are tusilago, dandelion, etc.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 1,
      "concepto": "Acre",
      "significado": "Rough and spicy to taste and smell.",
      "significado2": "It's like the taste and smell of garlic, phosphorus, etc.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 2,
      "concepto": "Aflorar",
      "significado": "To come to the surface, to emerge, to appear.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 3,
      "concepto": "Agroclimática",
      "significado": "An agroclimatic region is an area with interrelated characteristics between climate and cropping systems.",
      "significado2": "Understanding these interrelationships helps to make better agronomic crop management decisions.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 4,
      "concepto": "Almidón",
      "significado": "Reserve polysaccharide of formula: (CG H 100 6) n.",
      "significado2": "Starch occurs in vegetables in spherical or ovoid grains, consisting of layers around a center and often in shapes that are typical for the different plant species.",
      "significado3": "It is not very soluble in water, it gives with it in hot to the starch paste.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 5,
      "concepto": "Alterna",
      "significado": "Leaves arranged one at a time per stem node with more than two orthostats.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 6,
      "concepto": "Alucinógeno",
      "significado": "Said especially of some drugs. Producing hallucination.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 7,
      "concepto": "Anastomosándose",
      "significado": "Join to form anastomoses.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 8,
      "concepto": "Anastomosis",
      "significado": "The union of some anatomical elements with others of the same nature.",
      "significado2": "The elements can be from the same plant, animal or mineral structure.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 9,
      "concepto": "Antidermatofitica",
      "significado": "It has properties against skin-related infections.",
      "significado2": "One infection to which it is especially related is the epidermis.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 10,
      "concepto": "Antipirético",
      "significado": "Applied to a medicine that reduces fever.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 11,
      "concepto": "Anual",
      "significado": "Plants that complete their cycle in one year.",
      "significado2": "They have only fertile, flower-bearing stems or sporangia.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 12,
      "concepto": "Anverso",
      "significado": "The side on which the first page of a sheet is printed.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 13,
      "concepto": "Ápice",
      "significado": "The usual term used in botany in the common sense to refer to the geometric apex of the respective organ.",
      "significado2": "For example, the apex of the leaf, fruit, etc.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 14,
      "concepto": "Arbustiva",
      "significado": "(from bush).",
      "significado2": "Similar to the bush or of the same condition, due to its woody consistency and its size.",
      "significado3": "Example: bushy plant.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 15,
      "concepto": "Arbusto",
      "significado": "Woody plant, generally branched from its base.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 16,
      "concepto": "Asincrónica",
      "significado": "Lacking synchrony (coincidence of events or phenomena in time).",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 17,
      "concepto": "Astringentes",
      "significado": "When in contact with the tongue, it produces a mixed sensation between intense dryness and bitterness.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 18,
      "concepto": "Axila",
      "significado": "(from Latin axilla).",
      "significado2": "Bottom of the upper angle formed by a leaf, bract, etc. with the cauline axis in which it is inserted.",
      "significado3": "The axil is important because it is usually the origin of the buds and, therefore, of the twigs and flowers.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 19,
      "concepto": "Axilares",
      "significado": "(from Latin axillaris, relating to the armpit).",
      "significado2": "Pertaining to, situated in or arising from the axilla: axillary branch, axillary cluster.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 20,
      "concepto": "Bagazo",
      "significado": "Fibrous residue resulting from the crushing, pressing or maceration of fruits, seeds, stems, etc.",
      "significado2": "Bagasse originates from the extraction of juice, especially from vines or sugar cane.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 21,
      "concepto": "Barbechar",
      "significado": "Plow the land and leave it without sowing so that it can rest.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 22,
      "concepto": "Barbecho",
      "significado": "Tilled land that is not sown for one or more years.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 23,
      "concepto": "Basal",
      "significado": "Proper to the base or related to it.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 24,
      "concepto": "Baya Esférica",
      "significado": "Common name for various fleshy and juicy fruits.",
      "significado2": "The berries are usually rounded or ellipsoidal in shape.",
      "significado3": "They are often brightly colored because of their intense",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 25,
      "concepto": "Baya",
      "significado": "Fleshy fruit, indehiscent and polyspermous.",
      "significado2": "The epicarp is thin, and the mesocarp and endocarp are fleshy.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 26,
      "concepto": "Bisexual",
      "significado": "Having in itself both sexes.",
      "significado2": "It is a hermaphrodite.",
      "significado3": "Opposed to unisexual.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 27,
      "concepto": "Bosques De Galería",
      "significado": "Also known as riparian forest or undergrowth.",
      "significado2": "It is a mass of deciduous trees that is arranged along the course of the water.",
      "significado3": "They can be found in rivers, lakes and even near the coast.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 28,
      "concepto": "Botritis O Moho Gris",
      "significado": "It is a very common disease in horticultural crops such as vines and strawberries.",
      "significado2": "It also affects numerous garden plants.",
      "significado3": "It is very likely to be this fungus if there are changes in the plants.",
      "significado4": "Changes can be spots on flowers or damage to fruits.",
      "significado5": "If the new shoots begin to deform and rot, it could also be this fungus."
    },
    {
      "id": 29,
      "concepto": "Bráctea",
      "significado": "Lamellar structure located at the base of the inflorescence.",
      "significado2": "They are usually smaller and simpler than normal ones.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 30,
      "concepto": "Bulbillo",
      "significado": "Ordinarily fleshy aerial or subway bud.",
      "significado2": "It is born in the axil of a leaf, in its margin or in the inflorescences.",
      "significado3": "It is used for vegetative reproduction.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 31,
      "concepto": "Bulbo",
      "significado": "Subway stalk of reserve, fleshy.",
      "significado2": "It is usually formed by the thickened base of leaves or scales.",
      "significado3": "In its internal part is the apical bud.",
      "significado4": "At its base it develops adventitious roots.",
      "significado5": ""
    },
    {
      "id": 32,
      "concepto": "Caducifolio",
      "significado": "It loses its leaves every year.",
      "significado2": "This is the name given to trees and bushes that do not remain green all year round.",
      "significado3": "They drop their leaves at the beginning of the unfavorable season (cold or dry season).",
      "significado4": "This term is opposed to evergreen.",
      "significado5": ""
    },
    {
      "id": 33,
      "concepto": "Cáliz",
      "significado": "Floral whorl formed by the sepals.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 34,
      "concepto": "Cataplasma",
      "significado": "(from cata- and plasma- cataplasmatic).",
      "significado2": "Undifferentiated parenchymal tissue of the cecidia.",
      "significado3": "Poultices are produced by parasitic plants or by rotifers, copepods, nematodes or insects.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 35,
      "concepto": "Cenicilla",
      "significado": "(of ash)",
      "significado2": "Common name for the disease of grapevine caused by the erysiphaecious fungus Oidium Tuckeri Berk.",
      "significado3": "The fungus that produces this disease is also known as cone-shaped Uncinula necator.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 36,
      "concepto": "Cladodio",
      "significado": "Stem flattened, photosynthesizing and with several buds.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 37,
      "concepto": "Copa",
      "significado": "The set of branches of a tree, with or without foliage.",
      "significado2": "The Castilian romancists also used this usual term as a translation of cyma and umbella.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 38,
      "concepto": "Coriácea",
      "significado": "(from Latin coriaceus, from corium, cuero - a term often used in botanical descriptions).",
      "significado2": "It has a tough consistency, although with a certain flexibility, like leather.",
      "significado3": "In the Mediterranean region, plants with leathery leaves, such as laurel, holm oak, oleander, etc., are common.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 39,
      "concepto": "Corola",
      "significado": "Set of petals that constitute the inner whorl of the perianth.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 40,
      "concepto": "Corteza",
      "significado": "The outer portion of a root or stem that is sometimes detached.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 41,
      "concepto": "Cosmopolita",
      "significado": "A term applied in geobotany to species that occur naturally in all countries.",
      "significado2": "It also applies to plants that are in a large number of countries, in different zones and hemispheres.",
      "significado3": "It is equivalent to heterochoric.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 42,
      "concepto": "Dermatomucosas",
      "significado": "Activity presented by some plants to treat diseases associated with the skin.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 43,
      "concepto": "Dístico",
      "significado": "Leaves, branches, flowers, arranged in two rows, on the same plane.",
      "significado2": "They can be on either side of the stem or rachis of the inflorescence.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 44,
      "concepto": "Drupa",
      "significado": "Fruit indehiscent, unicarpellar, uniseminated.",
      "significado2": "They have a fleshy mesocarp and a woody endocarp.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 45,
      "concepto": "Edema",
      "significado": "(from Latin oedema, tumor).",
      "significado2": "Soft and more or less extensive hypertrophy and swelling of a plant organ.",
      "significado3": "Edemas are rather rare in plants.",
      "significado4": "They seem to be produced by a forced development, coinciding with the relative lack of water.",
      "significado5": ""
    },
    {
      "id": 46,
      "concepto": "Emoliente",
      "significado": "Said of a medicine.",
      "significado2": "It serves to soften a hardness or a tumor.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 47,
      "concepto": "Emplasto",
      "significado": "Pharmaceutical preparation for topical use.",
      "significado2": "Said of a medicine or its mode of application.",
      "significado3": "For external and local use",
      "significado4": "Solid, moldable and adhesive.",
      "significado5": ""
    },
    {
      "id": 48,
      "concepto": "Endémica",
      "significado": "In botany it is said of the plant that is considered native to the country in which it lives.",
      "significado2": "It is synonymous with autochthonous and indigenous.",
      "significado3": "Exclusively characteristic of a certain country, a mountain range, an island, etc.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 49,
      "concepto": "Endocarpio",
      "significado": "Innermost layer of the fruit, drupe type.",
      "significado2": "It is the woody wall that is in contact with the seed.",
      "significado3": "It is commonly known as bone.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 50,
      "concepto": "Enredadera",
      "significado": "Herbaceous plant that rises from the ground and grows by climbing on another plant.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 51,
      "concepto": "Envés",
      "significado": "Usual term of well-known meaning.",
      "significado2": "It is applied to the underside of the leaf.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 52,
      "concepto": "Epicarpio",
      "significado": "Outer layer of the three that form the pericarp of the fruit.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 53,
      "concepto": "Epífita",
      "significado": "It is applied to plants that live on other plants without taking their nutrients from them.",
      "significado2": "They are not, therefore, parasites, since the host, in this case, only provides support.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 54,
      "concepto": "Epilítica",
      "significado": "Said of plants that grow directly on the surface of rocks.",
      "significado2": "Many lichens are in this case.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 55,
      "concepto": "Epipétrico",
      "significado": "Cemented or hardened within 50 cm from the soil surface.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 56,
      "concepto": "Erecta",
      "significado": "The plant that from the beginning of its development has the stem in an upright position.",
      "significado2": "It is also called so if it is close to the vertical.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 57,
      "concepto": "Erguir",
      "significado": "To lift and put upright someone or something.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 58,
      "concepto": "Erosión",
      "significado": "In phytopathology - metaphorically, lesion or superficial alteration in a plant due to the effect of corrosive substances.",
      "significado2": "There is also leaf erosion, caused by a virus.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 59,
      "concepto": "Escobillón",
      "significado": "Brush attached to a handle and used to sweep the floor.",
      "significado2": "Long handle broom for cleaning walls and roofs.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 60,
      "concepto": "Espádice",
      "significado": "Simple or compound herringbone.",
      "significado2": "More or less fleshy rachis.",
      "significado3": "With generally unisexual and inconspicuous flowers.",
      "significado4": "Surrounded by a spathe.",
      "significado5": "It is characteristic of the order of spadicifloras."
    },
    {
      "id": 61,
      "concepto": "Espata",
      "significado": "Broad bract or pair of bracts enveloping the inflorescence or floriferous axis.",
      "significado2": "bracts wrap like those of garlic.",
      "significado3": "In the spadix, the inflorescence is surrounded by an often very large and showy spathe.",
      "significado4": "The inflorescence is painted in different colors or entirely white.",
      "significado5": ""
    },
    {
      "id": 62,
      "concepto": "Espiga",
      "significado": "(from Latin spica).",
      "significado2": "Inflorescence racemose, simple, with sessile flowers.",
      "significado3": "It differs from the cluster only in that its flowers lack of pedicel or have such a short pedicel that it is considered non-existent.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 63,
      "concepto": "Espiguilla",
      "significado": "(diminutive of spike, usual term).",
      "significado2": "Synonym for spicule, to be preferred.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 64,
      "concepto": "Estambre",
      "significado": "Male reproductive organ of plants.",
      "significado2": "It consists of a filament and the anther.",
      "significado3": "The pollen sacs containing pollen are located in the anther.",
      "significado4": "The set of stamens form the androceo.",
      "significado5": ""
    },
    {
      "id": 65,
      "concepto": "Estipelas",
      "significado": "Pair of small lamellar appendages, sometimes present.",
      "significado2": "They are located at the insertion of the leaflets with the rachis, at the base of the petiole.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 66,
      "concepto": "Estratificada",
      "significado": "(from stratify, to arrange in strata or layers).",
      "significado2": "Ordered forming superimposed layers.",
      "significado3": "In lichens, refers to the thallus composed of well-differentiated layers.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 67,
      "concepto": "Exótica",
      "significado": "In botany, it refers to a plant introduced in a certain country, not native to that country.",
      "significado2": "Opposed to autochthonous, endemic or indigenous.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 68,
      "concepto": "Fétido",
      "significado": "It gives off an unpleasant and penetrating odor.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 69,
      "concepto": "Fisura",
      "significado": "(from Latin fissura).",
      "significado2": "Cleft.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 70,
      "concepto": "Fitorremediación",
      "significado": "Set of technologies that reduce in situ or ex situ the concentration of various compounds through biochemical processes carried out by plants and microorganisms associated with them.",
      "significado2": "Phytoremediation uses plants to remove, reduce, transform, mineralize, degrade, volatilize or stabilize contaminants.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 71,
      "concepto": "Folíolo",
      "significado": "Each segment of a compound sheet.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 72,
      "concepto": "Follaje",
      "significado": "(from Latin folium hoja).",
      "significado2": "Set of leaves of trees and other plants.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 73,
      "concepto": "Fotoperiodo",
      "significado": "Term proposed by Garner and Allard (1930).",
      "significado2": "Designates the length of time per day that organisms are exposed to the action of light.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 74,
      "concepto": "Fronda",
      "significado": "Set of leaves or branches that form a thicket.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 75,
      "concepto": "Geófito",
      "significado": "Terrestrial plant.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 76,
      "concepto": "Glabro/A",
      "significado": "Devoid of hair.",
      "significado2": "hairless",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 77,
      "concepto": "Haz",
      "significado": "On the sheets, top page of the same.",
      "significado2": "All leaves consist of two faces or surfaces: the upper and the lower side.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 78,
      "concepto": "Herbácea",
      "significado": "Having the appearance of grass, and mainly that it is not lignified: herbaceous plant, as opposed to woody plant.",
      "significado2": "Having grass color, green color: herbaceous calyx, as opposed to petaloid, i.e., not green.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 79,
      "concepto": "Hierba",
      "significado": "Plant not lignified or scarcely lignified.",
      "significado2": "It has a soft consistency in all its organs, both subterranean and epigeal.",
      "significado3": "Herbs are commonly annuals or vivacious only rarely perennials.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 80,
      "concepto": "Hoja",
      "significado": "Lamellar organ specialized in photosynthesis.",
      "significado2": "It usually consists of blade or lamina and petiole.",
      "significado3": "The petiole may widen at its base, forming a pod, and present stipules.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 81,
      "concepto": "Inflorescencia",
      "significado": "Set of flowers structured in very diverse forms.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 82,
      "concepto": "Inflorescencia",
      "significado": "The name inflorescence is given to any branching system that resolves into flowers.",
      "significado2": "When the flower is borne solitary, at the apex of the stem or in the axil of a leaf, there is no inflorescence.",
      "significado3": "The inflorescence involves branching, and as this, in general terms, is constant for each plant species.",
      "significado4": "As it is constant for each plant species, it becomes an important element in morphology and systematics.",
      "significado5": ""
    },
    {
      "id": 83,
      "concepto": "Infrutescencia",
      "significado": "It is used to designate the set of fruits that replace the flowers of an inflorescence.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 84,
      "concepto": "Irrigación",
      "significado": "Action and effect of irrigating.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 85,
      "concepto": "Irrigar",
      "significado": "Apply irrigation to a field.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 86,
      "concepto": "Lanceolada",
      "significado": "Lance-shaped leaf, that is to say, elliptical and elongated.",
      "significado2": "It is narrowed at the apex and base.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 87,
      "concepto": "Látex",
      "significado": "Juice generally milky, usually of great whiteness, sometimes yellow, orange or red.",
      "significado2": "It flows from the wounds of many plants, such as euphorbias, celandine, asclepiadaceae, etc.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 88,
      "concepto": "Lenticela",
      "significado": "Formation of the suber in the stems that facilitates gas exchange.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 89,
      "concepto": "Letargo",
      "significado": "State of inactivity and rest in which some animals remain during certain periods of time.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 90,
      "concepto": "Longevidad",
      "significado": "Long to live or simply life span.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 91,
      "concepto": "Melaza",
      "significado": "More or less viscous liquid, dark brown color and very sweet flavor.",
      "significado2": "This remains as a residue from the manufacture of cane sugar.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 92,
      "concepto": "Mesocarpio",
      "significado": "Middle layer, it is the pulp of the fruit.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 93,
      "concepto": "Mesofilo",
      "significado": "Set of tissues found between both epidermis of the leaf and between the nerves of the leaf.",
      "significado2": "It applies to plants that develop at temperatures and, above all, in humidity conditions, of an average type, neither low nor high.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 94,
      "concepto": "Minador",
      "significado": "They are larvae that cause damage to the structure of the leaves when they develop inside the leaves by making galleries or mines.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 95,
      "concepto": "Mirmecófilo",
      "significado": "It is said of the plants that pass for \"friends of the ants\".",
      "significado2": "Provide shelter to ants in certain cavities of their bodies, provide them with nutrients, or both.",
      "significado3": "In some cases it is a true symbiosis.",
      "significado4": "The symbiosis occurs because the ants that are housed and maintained are able to defend the plant against predation by other ants.",
      "significado5": ""
    },
    {
      "id": 96,
      "concepto": "Monomorfa",
      "significado": "The species whose individuals all have the same type of flowers.",
      "significado2": "One that is composed of cells of a single kind.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 97,
      "concepto": "Morfótipo",
      "significado": "In polymorphic species, any morphological state with certain formal characters.",
      "significado2": "In dimorphic sexes, single specimen of the second form described.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 98,
      "concepto": "Moteado",
      "significado": "Name applied in Aragon to certain diseases manifested by \"motes\" or spots on leaves and fruits.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 99,
      "concepto": "Narcótico",
      "significado": "In botany, apply to substances capable of temporarily hindering the activity of the protoplasm.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 100,
      "concepto": "Nefritis",
      "significado": "Inflamación de los riñones.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 101,
      "concepto": "Neotropical",
      "significado": "Floral kingdom in which the tropical and subtropical countries of America are included.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 102,
      "concepto": "Nervadura",
      "significado": "The set and arrangement of the ribs of a leaf, which is generally visible to the naked eye, either by",
      "significado2": "The highlighting of these on the underside or by examination of the leaf against the light.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 103,
      "concepto": "Nervio",
      "significado": "In botany, each of the fibrovascular bundles found in the leaf lamina and other organs of a foliar nature.",
      "significado2": "They are very well appreciated with the naked eye, somewhat sunken in the beam of these.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 104,
      "concepto": "Nervios Primarios",
      "significado": "Principal and most prominent nerves in the leaf.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 105,
      "concepto": "Oblonga",
      "significado": "Longer than wide, or excessively long.",
      "significado2": "Oblong is as good as elongated.",
      "significado3": "Longer than wide, elongated and with parallel edges.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 106,
      "concepto": "Ornamental",
      "significado": "Pertaining or relating to ornamentation or adornment.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 107,
      "concepto": "Ortóstico",
      "significado": "Imaginary line in the phyllotaxy or phyllotaxis through which the insertion points of leaves or leaf elements pass.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 108,
      "concepto": "Ovado",
      "significado": "With egg-shaped contour.",
      "significado2": "With the widest part in the basal zone.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 109,
      "concepto": "Ovoide",
      "significado": "Solid egg-shaped organs.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 110,
      "concepto": "Oxitócica",
      "significado": "It stimulates the contraction of the uterine muscle.",
      "significado2": "Applied to its stay or drug.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 111,
      "concepto": "Panícula",
      "significado": "Highly branched inflorescence consisting of a cluster of clusters.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 112,
      "concepto": "Pecíolo",
      "significado": "The stalk that joins the leaf lamina to the leaf base or stem.",
      "significado2": "Its shape, in general, is plump and, usually, a little ribbed on the top.",
      "significado3": "Part of the leaf that joins the blade to the stem.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 113,
      "concepto": "Pedregoso",
      "significado": "Said of a land naturally covered with stones.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 114,
      "concepto": "Perenne",
      "significado": "The plant that lives for three or more years.",
      "significado2": "If you live two, or more than one, it is biennial.",
      "significado3": "If one or less than one lives, it is annual.",
      "significado4": "A plant whose vegetative cycle lasts more than two years.",
      "significado5": ""
    },
    {
      "id": 115,
      "concepto": "Perturbar",
      "significado": "Immute, disturb order, or quiet and tranquility.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 116,
      "concepto": "Pétalos",
      "significado": "Parts of the flower that together form the corolla.",
      "significado2": "They are usually brightly colored to attract insects and allow pollination.",
      "significado3": "Together with the sepals of the calyx, they form the perianth.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 117,
      "concepto": "Pinnada",
      "significado": "Nervation of the leaf in which there is a main median midrib.",
      "significado2": "On both sides there are several secondary lateral ribs.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 118,
      "concepto": "Polispermo",
      "significado": "Fruit with two or more seeds.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 119,
      "concepto": "Porte",
      "significado": "A term used to refer to the general appearance of a plant, which, because of its appearance, resembles another plant or a tree.",
      "significado2": "It can be of large size.",
      "significado3": "Appearance of a plant as a whole, without specifying the characters in a systematic way.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 120,
      "concepto": "Prurito",
      "significado": "Itching, stinging.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 121,
      "concepto": "Pubescencia",
      "significado": "When in some plants the epidermis forms modifications called \"hairs\".",
      "significado2": "This pubescence can be unicellular or multicellular.",
      "significado3": "Its origin is always a single epidermal cell.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 122,
      "concepto": "Pulgón",
      "significado": "Hemiptera insect, one to two millimeters long.",
      "significado2": "Black, tan or greenish color with an ovoid body.",
      "significado3": "The females are wingless and the males have four wings.",
      "significado4": "It lives as a parasite on some plants, causing serious damage to them.",
      "significado5": ""
    },
    {
      "id": 123,
      "concepto": "Racimo",
      "significado": "Prototype of the inflorescences called for this reason racemose, corresponding to the monopodic branching.",
      "significado2": "The raceme is composed of an indefinite axis from whose flanks flowers sprout acropetally on more or less distant simple pedicels.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 124,
      "concepto": "Raíz",
      "significado": "Subway organ growing in the opposite direction to that of the stem.",
      "significado2": "Its main functions are absorption and anchoring.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 125,
      "concepto": "Reniforme",
      "significado": "Kidney-shaped.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 126,
      "concepto": "Restricción Hídrica",
      "significado": "Limitation of a certain amount of water in the plant.",
      "significado2": "This prevents a bad development of the plant because photosynthesis does not take place properly.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 127,
      "concepto": "Restringir",
      "significado": "To confine, to circumscribe, to reduce to smaller limits.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 128,
      "concepto": "Reverso",
      "significado": "The part opposite the front of a thing.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 129,
      "concepto": "Riberas",
      "significado": "Margin and shore of the sea or river. ",
      "significado2": "Land near rivers, even if it is not on their margin.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 130,
      "concepto": "Rizoma",
      "significado": "Elongated subway stems, more or less thickened.",
      "significado2": "These give rise to aerial stems and roots.",
      "significado3": "They usually present scales (cataphylls).",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 131,
      "concepto": "Sacarosa",
      "significado": "It is cane sugar, isolated mainly from cane and sugar beet.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 132,
      "concepto": "Savia",
      "significado": "Juice contained in the plant.",
      "significado2": "The sap circulates through the conductive elements of vascular plants.",
      "significado3": "The sap called ascending is more fluid.",
      "significado4": "It is composed of water absorbed by the roots together with soil salts dissolved in it.",
      "significado5": "The sap circulates through the woody vessels."
    },
    {
      "id": 133,
      "concepto": "Saxícola",
      "significado": "It breeds among rocks, in the waterfalls, etc.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 134,
      "concepto": "Segmento",
      "significado": "Portions into which a leaf or fruit is divided.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 135,
      "concepto": "Sépalos",
      "significado": "Parts of the flower that together form the calyx.",
      "significado2": "They are usually greenish and have a protective function.",
      "significado3": "Together with the petals of the corolla they form the perianth.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 136,
      "concepto": "Sotobosque",
      "significado": "(from soto- meaning under, and forest).",
      "significado2": "Shrubby vegetation, which grows in the forest and reaches a lower height than its understory woodland.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 137,
      "concepto": "Subarbusto",
      "significado": "(from sub- and bush).",
      "significado2": "Subshrub.",
      "significado3": "Bush or matilla.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 138,
      "concepto": "Subleñoso",
      "significado": "That is woody at the base or in its lower part.",
      "significado2": "For example, the floripond.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 139,
      "concepto": "Subperennifolio",
      "significado": "Characteristic of plants found below (under, beneath) trees.",
      "significado2": "They are characterized by keeping their leaves all year round.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 140,
      "concepto": "Suculento",
      "significado": "The leaves, stems, etc., or the whole plant, when they are very fleshy and thick, with abundant juices.",
      "significado2": "For example, in almost all cacti, crassulaceae, etc.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 141,
      "concepto": "Tallo",
      "significado": "Axis carrying leaves and branches.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 142,
      "concepto": "Tanino",
      "significado": "Any of the plant immediate principles, ternary (C, H and O), of astringent taste.",
      "significado2": "They precipitate with ferric salts and give blue, black or green products.",
      "significado3": "They are abundant in several families of phanerogams and in some vascular cryptogams.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 143,
      "concepto": "Tubérculo",
      "significado": "Swollen subway stem or root that stores reserve substances.",
      "significado2": "Cauline portion thickened to a greater or lesser degree, usually subway, like the potato.",
      "significado3": "Tubers are rich in reserve substances (starch, inulin, etc.).",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 144,
      "concepto": "Tubular",
      "significado": "Apply to the calyx, corolla, etc., of cylindrical shape.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 145,
      "concepto": "Umbela",
      "significado": "Inflorescence racemose simple, centripetal or acropetal.",
      "significado2": "It has the end of the rachis or main axis widened to a greater or lesser degree to form a receptacle.",
      "significado3": "From the receptacle all the pedicels are torn off, forming a kind of umbrella.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 146,
      "concepto": "Vaina",
      "significado": "Widening at the base of the petiole.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 147,
      "concepto": "Variegación",
      "significado": "Action and effect of variegating.",
      "significado2": "State of the plant that shows tissues or vegetative parts of different colors or of different constitution.",
      "significado3": "For example, green portions and yellow spots on leaves.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 148,
      "concepto": "Variegar",
      "significado": "Variegation or shading of plants.",
      "significado2": "To take colors different from green in certain portions, mainly in the leaf lamina.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 149,
      "concepto": "Velloso",
      "significado": "Describes plants or plant organs that have vellus hair or hair.",
      "significado2": "The hair is not too fine, otherwise it is called pubescent.",
      "significado3": "The hair is also not too rough or stiff, otherwise they are said to be hirsute or hispid.",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 150,
      "concepto": "Volátiles",
      "significado": "Said of a liquid that spontaneously transforms into vapor.",
      "significado2": "",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    },
    {
      "id": 151,
      "concepto": "Xilotecnología",
      "significado": "It is the discipline that studies wood from the point of view.",
      "significado2": "These points can be: anatomical, aesthetic, physical-mechanical, chemical and industrial.",
      "significado3": "",
      "significado4": "",
      "significado5": ""
    }
  ],
  "galeria": [
    {
      "imagen1": "assets/imag/lacueva/galeria1.jpg",
      "imagen2": "assets/imag/lacueva/galeria2.jpg",
      "imagen3": "assets/imag/lacueva/galeria3.jpg",
      "imagen4": "assets/imag/lacueva/galeria4.jpg",
      "imagen5": "assets/imag/lacueva/galeria5.jpg",
      "imagen6": "assets/imag/lacueva/galeria6.jpg",
      "imagen7": "assets/imag/lacueva/galeria7.jpg",
      "imagen8": "assets/imag/lacueva/galeria8.jpg",
      "imagen9": "assets/imag/lacueva/galeria9.jpg",
      "imagen10": "assets/imag/lacueva/galeria10.jpg"
    }
  ]
}