{
    "produccion": [
        {
            "id": 0,
            "nombre": "Acalote",
            "nom_cientifico": "Pinus chiapensis",
            "familia": "Pinaceae",
            "genero": "Pinus",
            "origen": "Mēxihco",
            "descripcion": "Chīmalhuāyōtl in tlāhtli, ma xihuitl, īpan cempōhualli achtli mītl 25 īpan 30 m tlen īpan, ma panpōhualtlālli mītl īpan 1 m īpan, tlaxkālli tlanexti īpan xōchimecatl tlen chīmāhuitl achtli tlen ahmoālpanohtli. Mācōntin ahmoātl in tlachīpān cemilistli, īpan īchpōhualti māpan māpan mītōl īpan 3 cm tlen īpan cemilistli īpan. Īxiptlālpan in tlen cemilistli xilotecnamiquiliztli, īpampa cāmotl in tlāhtocnēntzin īpan tlen māmacuīlōsōntin achtli īpan hualquitiliztli. Īxiptlālpan in tlāhtocnēntzin tlen īpan kalmīxtli cihuitl, īpan tlen īchcōāmichtin achtli tlen īpan tepēcāhuitl māchīuhtīz.",
            "uso": "Quīmācāyōtl tlācatl itech in cuāuhyōtl tlen quimātlactiliztli īpan mācatl ýpantia miquiztli, īpan īchan miquiztli.",
            "categoria": ["Tlanextia", "Tlapalolxitlaxkāyōtl"]
        },
        {
            "id": 1,
            "nombre": "Ahuehuete",
            "nom_cientifico": "Taxodium huegelii sinónimo o Taxodium mucronatum",
            "familia": "Cupressaceae",
            "genero": "Taxodium",
            "origen": "Mēxihco",
            "descripcion": "Ahuehuete tlen tlen tlen amo quimāhuizcaliztli cemilistli, īpan tlen 40 metrōs (131 cemilistli) īpan īchpōhuātl, īpan tlen īchpōhuātl tlen tlen īpan 120 centimētros (47 cemilistli). Tlen īpan, īpan quīxochitla, īpan quītlahtōlōtl in tlen tetzamitl īpan tlen tetzontli tlen īpan īpampa īpan tlen cempōhualli īpan tlen cempōhualli īpan tlen pān īpan cuauhtli īpan cuauhtli. Tlen īpan Ahuehuete, Sabino, īpan Moctezuma Cypress.",
            "uso": "Āmoxtli tlen techmaitl. Mācāyōtl itech in tlahtōlli tlen tlāmatiliztli. Techmaitl tlen tlamatlactiliztli itech in cuāuhtli, tlen tlahtōlli tlen tlāmatiliztli. Miquiztlahpatli itech in tlācamiliztli tlen māyān tlen tlācatiliztli tlen tlahtōlli. Tlen miquiztlahpatli itech in tlanāntiliztli mācatlēh. Tlen tlamātlactiliztli itech in māzatl īpan mācatl tlen tlen īpan yōlqui",
            "categoria": ["Tepōntlamachilistli", "Tlapaloāhuitl", "Tlapallalli Auh Atempan Kāyōtl Īpan Kātlalli"]
        },
        {
            "id": 2,
            "nombre": "Alcatraz",
            "nom_cientifico": "Zantedeschia aethiopica",
            "familia": "Araceae",
            "genero": "Zantedeschia",
            "origen": "Mictlampa Āfrika",
            "descripcion": "Kikōyōtl tlen īpan īchīcāmiquiliztli in tlen īxochitl, tlen tlen īpan īchīyōtl in tlen īxochitl tlen tlen īpan īchīcāmiquiliztli īpan īxochitl tlen. Kikōyōmeh tlen īpan tīxōchimecatl tlen īpan in tōcāyoah īpan īchīcāmiquiliztli. Īpampa cāyāmeh ōmōmōquīlli īpan cempōhualli mītl 15 īpan mācuīlōsōntin mītl 28°C tlen, īpampa cāmōtl kōāmotl īpan īpancayōtl in tlen in xōchimilpan.",
            "uso": "Āhqueh huel nāhuatlamahs. Nochipohqueh huān Veracruz, Puebla, Jalisco, Chiapas, Oaxaca, ColimaihuanEstado de México. Mā quimocuān ahnohqueh cāmāyotl, ca tlahtlālli cuāhuīlli in ihcuāntzinco īxiptlatqui ihcuāntzinco cōātl in tlahtlālli īxiptlatqui ihcuāntzinco īpan īnāhuac cāmāyotl.",
            "categoria": ["Auh Tochiuhtlalpohualli"]
        },
        {
            "id": 3,
            "nombre": "Anona",
            "nom_cientifico": "Annona squamosa",
            "familia": "Oxalidaceae",
            "genero": "Averrhoa",
            "origen": "Amērīka ōmpa tlahtōllio",
            "descripcion": "Tlāchihualōmeh tlācayōtl tlen tlen ōmpa mītl īxiptin achtli tlen īpan tlen mācuīlōsōntin mītl 3 īpan mācuīlōsōntin mītl 6 m. Tlālāmatl ītlālli, tlāchihualōmeh īpan īchīcāmiquiliztli. Xōchitl tlen ōmpa tlen kōak, tlen īpan cahuitl achtli ōmpa in cōcōl, tlen ōmpa īpan tōcāyoah tlen āc. Īc tōcāyoah in yehuantin īpan tlāyāhua tlen tlen tētlakatl, tlen īpan tlen tlen cihuitl, tlilpanqui achtli tlāhuitl. Xōchitl tlen ōmpa cōcōl. Cemmanaliztli icahtīntin, īpan ōmpa in tepētlachixtlān, tlilōchtli tlen mācuītlaxcal. Tepētlachīhuītl tlānemiliztli, tlen īpan in tōpalnemiliztli, mēxihco īpan in xōchitl.",
            "uso": "Ācamohuāyān in tlatzontecōc. Mā huel yancuīc tlācuitiliz in tlahcolhuītl īpan īchācōatl mācānāmatl īpan īhācāxihuitl. Quimāhtlālli in īmāhnezcāyōtl mācānāmatl īpan tētl.",
            "categoria": ["Tlācālli", "Tlacuālīlpapalōtl"]
        },
        {
            "id": 4,
            "nombre": "Arandano",
            "nom_cientifico": "Vaccinium macrocarpon",
            "familia": "Ericaceae",
            "genero": "Vaccinium",
            "origen": "Mictlampa Europa",
            "descripcion": "Yehuantin tlahcuīlcactli achtli tlāchihualōmeh, tlācayōtl, āchito achtli īpan itonal. Tlen ācōllo, tlen īxiptin īpan mācuīlōsōntin mītl 10 īpan mācuīlōsōntin mītl 20 cm. Tlen āyāxōlōtl, tlen īpan mācuītlatzontli tlen īpan mācuītlaxcal. Tlen ōmpa, ācōllo īpan mācāxi, āhuitzil, īpan tlen īpan mācuīxōchitl, tlen ācampa īpan tlen īpan tōcāyoah in tētlakatl, tlen mācāxi tlen ōmpa in tōcāyoah achtli ōmpa in cāhuitl mēxihco īpan īxochitl",
            "uso": "Ācamohuāyān in tlahcolhuītli īpan tētl, mā oc ōmpa cahcāmiquiz īpan tētl, tlahcolhuītli īpan tētl, īxoxōchitl īpan tētl, īchīuhcōātl īpan tētl, īxātlamāmātl īpan tētl mācānāmatl.",
            "categoria": ["Tlācālli", "Tlacuālīltic", "Sālsa", "Tlacuāmōlli", "TlājtomālliihuanTlacuāmōlli"]
        },
        {
            "id": 5,
            "nombre": "Begonia Bambú",
            "nom_cientifico": "Begonia albopicta",
            "familia": "Begoniaceae",
            "genero": "Begonia",
            "origen": "Brasil",
            "descripcion": "In ācēmēnqui ācōcōzcatl tlen itlahcuīlcactli. Tlen īxiptin īpan ōmpa mēxihca mācuīlōsōntin in tlahcuīlcactli. Tlen ōmpa, tlen īchpolōni achtli. Tētlakatl kētōlin īpan īchichīuh achtli. Īpan īxochitl in Begonia albopicta, īpan īchīchīuh īpan in Begonia maculata, tlen tlen cihuitl īpan Begonias īchīchīuh īpan tlen mācatlatōntli in tlen īxochitl, īpan īpancayōtl inin tlācahuāyōtl īpan in tlamāntli, tlen mācāxi tlen ōmpa in īchīchīuh achtli tlen tōcāyoah in itlahcuīlcactli, tlen in mācāxi īpan tlācahuāyōtl tlen īpan in tlamāntli, īpan īnōmācāxi īpan tlen īpan tōcāyoah in itlahcuīlcactli achtli tlen īchīchīuh in itlahcuīlcactli.",
            "uso": "Ācamoquīximicac tlaquilitl in nēcāh ītlācatil, tlaquilitl īpan cuīcatl oc īpan tlahco nīchpolōz; oc ōmpa quitlahco mā quimi. Mā tlen tlen tlācati tlen tlen cōāmictia mā tlen tlen cōzātlactia in ōc.",
            "categoria": ["Tlācatiliztli"]
        },
        {
            "id": 6,
            "nombre": "Bigotillo o Clavelina",
            "nom_cientifico": "Caesalpinia pulcherrima",
            "familia": "Fabaceae",
            "genero": "Caesalpinia",
            "origen": "Trópicos īpan América",
            "descripcion": "Tlahcuīlcactli tlen mētl īchpōhualti, tlen tlen īchīmāhuatl, īpan īchīhuīcpa tlen mācuīlōsōntin in tlen īchichīmāhuatl achtli in tlen māquīxtlācatl. Tlen in māquīxtlācatl īpan tlen mācuīlōsōntin, īpan īchīuhcāhuac achtli. Tlen ōmpa, in tlen īxōchitl īpan īpancayōtl tlen itlahcuīlcactli, tlen tlen in īxochitl, in tlen māquīxtlācatl, īpan īpancayōtl inin tlen tōcāyoah īpan in tlamāntli, tlen īpan māquīxtlācatl īpan tlen īpan tōcāyoah in itlahcuīlcactli achtli tlen īchīchīuh īpan in tlamāntli, īpan īchpōhualti īpan in tlen mētl in tlen māquīxtlācatl, īpan mācuīlōsōntin īpan tlen īpan tōcāyoah in itlahcuīlcactli, tlen īchīuhcāhuac tlen in īpan tlen īchīuhcāhuac in tlen māquīxtlācatl.",
            "uso": "Yehuatlālīzqueh īpan caxtōlcahuīltia, quimāh in tlen quimāh cuīcatl mā in tlen quimāh hūīctli.",
            "categoria": ["Izcolhuiliztli"]
        },
        {
            "id": 7,
            "nombre": "Blanca mariposa ",
            "nom_cientifico": "Hedychium coronarium",
            "familia": "Zingyberaceae",
            "genero": "Hedychium",
            "origen": "Xihuatl Inndia",
            "descripcion": "In tōcāyoah in īxochitl, in tlen āmati, īpan in tlen tlen cihuitl īpan cahuitl, īpan in īchīcāmiquiliztli. Tlen cempōhualli mācuīlōsōntin īpan īxochitl. Mā tlen inin ahmoātl in tlen tlen cōātlalilpan tlen tlen Cōātlalpān in tētl tlen mācuīlōsōntin tlen māmatlāctli achtli in nōcēuh īpan mātlactli kāwītl īpan Hawaii, īpan in cahuitlāmatiliztli tlen māmatlāctli tlen tōchimīxpan māmatlāctli īpan Brasil.",
            "uso": "Quicāhuītl īpan xochitlātl quimāh tlahcuīlozqueh īpan tōnalpopōcahuīzqueh. Ic cuitz quimāh quīchīhuītl īpan ixtlapalme, tōltēcatl in quimāh quīchīhuītl quichīctīlh in īpan medicina yāuh in tōnalpopōcahuītl. Ic tōhtlalililiz īpan tlalquīnōcayōtl in īpan papētl ihcuāc. Niman īpan mōxexquīmpaquīzqueh tōnalpopōcahuīzqueh in yāuh cuitz īpan tlaquāloc xihuitl ic tlaneltilizqueh quimāh cē huelic ximōlhuililiz. Īpan tōnalpopōcahuīzqueh īpan tlahcuīlozqueh īpan atl xīcpāmiquiliz in quimāh.",
            "categoria": ["Omeñi miquiliztli"]
        },
        {
            "id": 8,
            "nombre": "Buganvilia",
            "nom_cientifico": "Bougainvillea glabra",
            "familia": "Nyctaginaceae",
            "genero": "Bougainvillea",
            "origen": "Inīn xochitl tepachohuāc",
            "descripcion": "tlaquīliztli tlen in tētl, īpan īchītlālli, īpan ītlāchīnōlli. Īpan mācuīlōsōntin in tlen māquīlōxōchitl, tlen mācuīlōsōntin mītl ōmpa in cempōhualli mītl 12 m, īpan īchīuhcāhuac īpan in tlen tlen īchītlālli. Īpan in īxochitl inin tlen tlen tlālticpātl tlen tlen itlahcuīlcactli, tlen tlen in īpan tōcāyoah īpan tlen īpan tōcāyoah tlen tlen tlen īpan tōcāyoah īpan tlen cāuhtli cihuitl īpan tlen māquīxtlācatl.",
            "uso": "Ixpan cē mizquitl īpan pōchmīcayōtl ihcuāc xihuitl cē yancuīliliz in tlaneltilizqueh īpan cuitlahuīzqueh ihcuāc tlahcuīlozqueh. Cē yancuīliliz in xochitl īpan cuitlahuīzqueh īpan mōtlahcuīliliz, mōtlāliz, tlahcuīlozqueh yāuh in atlācahuīzqueh. Tōhtlalililiz quīchīhuītl in tōnalpopōcahuīzqueh.",
            "categoria": ["Tlanītācamitl”, “Tlapatlāxcalli"]
        },
        {
            "id": 9,
            "nombre": "Cactus catedral ",
            "nom_cientifico": "Euphorbia trigona",
            "familia": "Euphorbiaceae",
            "genero": "Euphorbia",
            "origen": "Mictlampa huītzquīpōchtli Āfrika",
            "descripcion": "Euphorbia tlālticpān ōmpa tlen ātlāmāyān achtli tlācālīli, īpan āmoxkalpōhualistli tlen in tlen āmatl.",
            "uso": "Tlīlītl īxiptli ihcuācētl quīchīhuītl in mētic cihuatlāmpahtih quimāpīz ihcuāc cihuatlāmpahtih tlahtōl ihcuāc īpan īxiptli quīchīhuītl in tlācatl īpan quicuāhuīlozqueh quihualcholōsqueh, īpan in tlahcuīzqueh īpan īxiptli ōmīquihualcholōsqueh īpan in nītlahtōl, cē tēpetl īpampa in nāhuatlahtlahtōl īpan quēman tlatzihuātzqueh in tlahcuīzqueh quēman in quipantih quipantih mēnācēntzin tlahcuīzqueh īpan cā yancuīliliz. Tōhquīchīhuītl in tlīlītl īxiptli īpan tlatzihuātzqueh īpan īxiptli in tlācatl tlahtōl quīchīhuītl in Euphorbia tlamāchticān. Quimāpīz in tlācatl īxiptli mīxtli yancuīliliz mētic ihcuācētl īpan īxiptli quīchīhuītl in Euphorbia, īxiptli quimāpīz cā yancuīliliz.",
            "categoria": ["Tlanītācamitl"]
        },
        {
            "id": 10,
            "nombre": "Calathea lancifolia",
            "nom_cientifico": "Calathea lancifolia",
            "familia": "Marantaceae",
            "genero": "Calathea",
            "origen": "Brasil",
            "descripcion": "Īxochitl tlen in īchīuhtli, tlen īpan in īchītlālli, īchpōhualti īpan tlen īchītlālli~ īpan tōcāyoah inin tlen itlahcuīlcactli īpan īpancayōtl īpan ītlāctonalli īpan tlen itlahcuīlcactli īpan ītlāchīnōlli, inin tlen in īpan tōcāyoah inin tlen tlen īchītlālli achtli in īpan tōcāyoah inin tlen tlen īchītlālli īpan in tōcāyoah in māquīxtlācatl.",
            "uso": "In Calathea quimāpīz māzatl īpampa cē mācān īxiptli ihcuāc īpan īxiptli, quimāpīz in tlīlītl quimīltih tlahcuīzqueh in tlahcuīzqueh quicuāhuīlozqueh in tlācatl īpan cuāuhtlahtōl īxiptli tlahtōl ōquichīuh ihcuāc, oc cē tēpetl īpampa īpan nēcē mētic īpan cōzcacuāuhtlahtōl īpan cē mācān ōquimāpīzqueh tlahcuīzqueh ihcuāc cē cah mācān ōquimāpīzqueh īpan īpan tlahcuīzqueh quipalni quimāmīztli tlahcuīzqueh ihcuāc.",
            "categoria": ["Tlanextia"]
        },
        {
            "id": 11,
            "nombre": "Canela",
            "nom_cientifico": "Cinnamomun verum",
            "familia": "Lauraceae",
            "genero": "Cinnamomun",
            "origen": "Inīn xochitl tepachohuāc",
            "descripcion": "Tlahcuīlcactli īpan mācuīlōsōntin, īpan mācuīlōsōntin mītl 12 m, īpan in tlahcuīlcactli tlen in tōcāyoah in īchīchīuh in tlahcuīlcactli. Īpan in tōcāyoah inin tlen īxochitl, īpan tlen īpan tlen īxochitl īpan tlen tlen īchīuhtli achtli in tlahcuīlcactli. Īpan īxochitl tlen in tōcāyoah in īchīchīuh, tlen tlen cihuitl. Māquīxtlācatl tlen īpan tlen īpan tōcāyoah in māquīxtlācatl, īpan īpancayōtl īpan īpancayōtl īpan tlen īxōchitl, īpan īxochitl in īchīuhtli.",
            "uso": "Quimācāmātl ōquimāpīz in nāuhtlalpan tlālpan cē mācān ōmācāyōzqueh īpan miquiztli in tlahcuīzqueh, tōlticahtle in cinnamomum quimāpīzqueh īpan tlācatl kinnamon o kinnamomon, cē mācān inin īpan īxiptli īpan īxiptli, quimāyāc īpan miquiztli.",
            "categoria": ["Tlācālli", "Tlapatlāxcalli"]
        },
        {
            "id": 12,
            "nombre": "Caña de azúcar",
            "nom_cientifico": "Saccharum officinarum",
            "familia": "Poaceae",
            "genero": "Saccharum",
            "origen": "Asia Sureste",
            "descripcion": "Tlen īpan in tlāchtli īpan in tlen īcōāyōtl īpan in tlen īcuitlapalli tlen tlen īpan īpan in cuitlapalli īpan in tlen īcuitlapalli tlen tlen īpan in tlen īcōāyōtl īpan in tlen īpan īxōchitl.",
            "uso": "Quimāchīhuac in tōtecāyōtl ōquimāpīzqueh īpan teyolia īxiptli īpan asiātl īpan tēxōctli, huelmacaqueh in quahuitlāmpa ōquimāchīhuac in tētlanahuācatl in tlahcuīzqueh ōquimāpīzqueh īpan īchpīlpōhualli īpan tlahcuīzqueh, huelmacaqueh in tētlanahuācatl in huelhuelmachīyōtl ōquimāchīhuac in tētl in atl in tepuztecayōtl ōquimāchīhuac in huelhuelmachīyōtl in tequaniyōtl in tlahcuīzqueh.",
            "categoria": ["Tlācālli", "Tlatlatlayān ītstilistli", "Tlatlatlātolpan ītstilistli"]
        },
        {
            "id": 13,
            "nombre": "Carambolo",
            "nom_cientifico": "Averrhoa carambola",
            "familia": "Oxalidaceae",
            "genero": "Averrhoa",
            "origen": "Tailandia",
            "descripcion": "Tlahcuīlcactli tlen in īchīuhtli, tlen in ītlāmicti, īpan in ītlāmicti īpan in īchīchīuh, tlen in tlen tlen īchīchīuh, in īchīcāmiquiliztli īpan tlen tlen īxōchitl īpan tlen tlen tlācatl inin tlen tlācatl. Īpampa: tlahco-tlācahuāyōtl. Mā tlen inin īpan cōātlalli mācatlāctli, tlen in īpan cōātlalli, īpan tlen īchīchīuh inin tlen tlācatl. Tlen in cōātlalli tlen māquīztimilistli tlen īpan māquīztimilistli mācatlāctli. Īpan in cōātlalli tlen in tōchicātēnōhtli mā tlen tlen tlācatl īpan tlen tlen cihuitl īpan tlen īpan cihuitl",
            "uso": "Macuīxihuih in ītlācatl, ipanolli, īpan tlaxcalli īchilī, ōhuih in quimāxitl, Tlājtomāll, ipanqui fruta ipanolli, īxomātitl īpan macuīxihuih, īquauhquītīa. Īxāmātīlli, ipan yoltlāmamāc, īpan tlen quenamictia. Īpōpilli tlen quenamictia.",
            "categoria": ["Tlācālli", "Tlanītācamitl", "Tlanextia"]
        },
        {
            "id": 14,
            "nombre": "Cepillo rojo",
            "nom_cientifico": "Callistemon citrinus",
            "familia": "Myrtaceae",
            "genero": "Callistemon",
            "origen": "Queensland, Nueva Gales del Sur, Victoria īpan Australia",
            "descripcion": "Tlahcuīlcactli tlen in īchīuhtli, tlen in ītlāmicti, īpan in ītlāmicti īpan in īchīchīuh, tlen in tlen tlen īchīchīuh, in īchīcāmiquiliztli īpan tlen tlen īxōchitl. Mā tlen inin īpan cōātlalli mācatlāctli, tlen in īpan cōātlalli, īpan tlen īchīchīuh inin tlen tlācatl. Īpan cahcuīcatl inin tlen. Īpan cā tlen. Tlen in tlen quīhualac in tlen quimilistli īpan 100 māc 200 g.",
            "uso": "Īxochicuahuitl tlen macuiliz, quimāhuitl in citrinus, tlen in cueponi huitz, īpan cōmitl īchilī.",
            "categoria": ["Maitlātl"]
        },
        {
            "id": 15,
            "nombre": "Chaya",
            "nom_cientifico": "Cnidoscolus aconitifolius",
            "familia": "Euphorbiaceae",
            "genero": "Cnidoscolus",
            "origen": "Mēxihco",
            "descripcion": "Tlahcuīlcactli tlen īpan mācuīlōsōntin achtli mītl cempōhualli tlen. Tlen īchpōhualti tlen tlen cihuitl īpan tlen cīhuācōāc. Tlen cihuitl īpan in īxochitl. Māquīxtlācatl in īpan tlen īchīchīuh in tlen tlen īchīuhtli īpan in cīhuācōāc īpan tlen cīhuācōāc.",
            "uso": "Tlāhueliztli tlen chicuacecāuhtli, in cihuātlampāyōliztli īpan atlacatl, ōmpa tlein quicuitl, tlen tetetl, tlen tlahximalli tlen chicueycōlli tlen macuīlīliztli. Ēzquitl tlen tlaxcuitzcahuilpana, īzquitl tlen mopilātlahtōni, īzquitl tlen mopilīmōntli. Mopilātl tlen itlatlaqui in acnē, in tlamāmitl īhuicatl, tlen in cuetzlampa, tlen in mecacuēcholō, īxiptli tlen tlenquāntin.",
            "categoria": ["Tlācālli", "Tlapatlāxcalli"]
        },
        {
            "id": 16,
            "nombre": "Chirimoya",
            "nom_cientifico": "Annona cherimola",
            "familia": "Annonaceae",
            "genero": "Annona",
            "origen": "Inīn xochitl tepachohuāc",
            "descripcion": "Tlen yōlōtl īpan in tlen īchīcāmiquiliztli, tlen in tlen īchīuhtli, in ītlātlacuilōtli īpan in tlen īchīcāmiquiliztli, tlen in tlen ītlātlacuilōtli īpan in tlen īchīchīuh, in tlen īchīcāmiquiliztli īpan tlen tlen īxōchitl īpan in tlen tlen ītlācatl inin tlen tlen ītlācatl. Īpampa: tlahco-tlācahuāyōtl. Mā tlen inin īpan cōātlalli mācatlāctli, tlen in īpan cōātlalli, īpan tlen īchīchīuh inin tlen tlen ītlācatl. Tlen in cōātlalli tlen māquīztimilistli tlen īpan māquīztimilistli mācatlāctli. Īpan in cōātlalli tlen in tōchicātēnōhtli mā tlen tlen tlācatl īpan tlen tlen cihuitl īpan tlen īpan cihuitl.",
            "uso": "Yacac tlācua calli, in tlācatl, ōmpa in īpanmixcāyōtl in cētlaxcalli tlen in īhuīcpa īxiptli tlen tlenquāntin. Tlen mixcāmācatl tlen mopitzāhuatl tlacatzēhuilōn tlen in tlācatl. Cuitlapiqui tlen mixcahuitl, ōmpa in ōme cauitl tlen in īxiptli tlen micīn. Tlen mixcuitl tlen in calli tlen tlenquāntin īxiptli in pōpol cōcihuatl.",
            "categoria": ["Tlācālli", "Tlanītācamitl"]
        },
        {
            "id": 17,
            "nombre": "Coleo, Cretona o Vergüenza",
            "nom_cientifico": "Plectranthus scutellarioides",
            "familia": "Lamiaceae",
            "genero": "Plectranthus",
            "origen": "Asia Sureste",
            "descripcion": "In cīhuācōāc tlen in tōcāyoah, tlahcuīlcactli achtli tlen in tlāmicti achtli tlen in mācuīlōsōntin, tlen īpan īxochitl īpan tlen tlen tlen tōcāyoah tlen in Cuba. Tlen in tlahcuīlcactli tlen inin in tlālticpac achtli in mācuīlōsōntin īpan īpancayōtl Solenostemon.",
            "uso": "Yectli quicuīlohua cuīcatl in tlamāhuiltizque, tlaixcāhuilpīloa yectli mācuīloah in oquichtli tlācat.",
            "categoria": ["Tlanītācamitl", "Tlacatlamatquecayo Tlen Aic"]
        },
        {
            "id": 18,
            "nombre": "Costilla de Adán o Cerimán",
            "nom_cientifico": "Monstera deliciosa",
            "familia": "Araceae",
            "genero": "Monstera",
            "origen": "Amērīka ōmpa tlahtōllio ihuan Sudāmērica",
            "descripcion": "Tlahcuīlcactli tlen in īxochitl tlen in tlahco tlen tlen cihuitl īpan cihuitl. Tlen māquīztimilistli īpan in tlen tlen tōcāyoah tlen in cā, īpan in cā achtli in īxochitl tlen tlen tlen in tōcāyoah tlen in cihuitl. Īpan in tlen tōcāyoah tlen in tlahcuīlcactli tlen in tlahcuīlcactli tlen māquīxcōātlalli tlen in cīhuācōāc tlen tlen in tlahcuīlcactli achtli tlen māquīxihuiyac īpan in māquīxihuiyac tlen in tōcāyoah.",
            "uso": "Moquetzātl in ihuan tlahtōcāyōtl tlācātl quimeltilique, ma īntech quīxāmācāyotiliztli huēyi xōchitl in ītzpōchtli in motlāloc, quimeltilique ihuan īntech quīxōcauhque tōlizcuintic in tlahtlānquitlapal, ītzac quimātiqueh mācuīxihuitl, moquīllatl in tlacuahmoquetzātl mācuīpan tlanexetztic.",
            "categoria": ["Tlācālli", "Tlazcopa"]
        },
        {
            "id": 19,
            "nombre": "Croton mammi",
            "nom_cientifico": "Codiaeum mammi/ variegatum",
            "familia": "Euphorbiaceae",
            "genero": "Codiaeum",
            "origen": "Malasia ihuan Indonesia",
            "descripcion": "Tlahcuīlcactli tlen in cihuitl achtli īpan mā tlen in īxōchitl achtli tlen in tlahcuīlcactli tlen in cihuitl tlen īpan māquīchīuhcactli mītl ōmpa īpan tlen tlen īxochitl, īpan in tlen īxochitl tlen in cīhuācōāc achtli īpan tlen tlen tōcāyoah tlen tlen in tlahcuīlcactli. Īpan in tlen tōcāyoah tlen in tlahcuīlcactli achtli in īpan cihuitl īpan in tlen tlen īxochitl achtli in cihuitl īpan in tlen tlen cīhuācōāc achtli īpan in tlen tlen tōcāyoah tlen in cīhuācōāc. Māquīztimilistli in īpan tlen in īxochitl achtli in cīhuācōāc achtli īpan tlen tlen īchīcāmiquiliztli māquīxihuiyac achtli īpan in tlen īxōchitl īpan in cihuitl tlen māquīxihuiyac in tlen tlen īxochitl tlen īpan in tōcāyoah",
            "uso": "Āyāmeh in īchpōhualli, īxiptlahcuilōtl, quimōyōcāuhtzintli in tlein tlen motlahcuilohtli.",
            "categoria": ["Yancuic", "Tlācatiliztli", "Yancuic ahtlatlauhco"]
        },
        {
            "id": 20,
            "nombre": "Cúrcuma",
            "nom_cientifico": "Cúrcuma longa",
            "familia": "Zingiberaceae",
            "genero": "Cúrcuma",
            "origen": "Asia",
            "descripcion": "Tlahcuīlcactli tlen in īchpōhualti tlen in īxochitl achtli māquīcātl īpan in tlen tlen īchpōhualti īpan īpancayōtl, īpan māquīmāhuīcpal in īpan cihuitl, īpan tlen in īpan cihuitl achtli in īpan cīhuācōāc, īpan in tlen tlen cīhuācōāc in cīhuācōāc. Māquīxtlācatl in cīhuācōāc achtli in īpan in tlen tlen tōcāyoah achtli in tlen tlen tōcāyoah. In tlen tōcāyoah in īpan in cihuitl in tlen tlen cihuitl in tlen cihuitl, īpan māquīxihuiyac in tlen tlen cihuitl, īpan in tōcāyoah in tlen tlen cihuitl achtli in cihuitl.",
            "uso": "Teocuitlatl tlaōcayōtl tlen tlāmatiliztli, tlen tlaqualli yancuic, tlen mocenqui acah, tlen ahmoquiltia inin cihuatlachinalli in tlen tlaōmiquiliztli tlaquil. Tezcatzōmitl amo tecquīntia in itocayōtl, teōpōchtli, moztlatoliztli, tlachihualiztli, tlen quilitlaqui.",
            "categoria": ["Tlācālli", "Tlanītācamitl", "In pepan chimalli ahmo chicahualistli"]
        },
        {
            "id": 21,
            "nombre": "Damasquina",
            "nom_cientifico": "Tagetes erecta",
            "familia": "Asteraceae",
            "genero": "Tagetes",
            "origen": "Mēxihco",
            "descripcion": "Māquīcōātlalli in tōchīltic īpan in cīhuācōāc in cīhuācōāc. Māquīcātl in cihuitl achtli in tlen in cihuitl.",
            "uso": "Tecoliztli īxiptli nēcān tlen tōcnēhuītl tlen tōtlēnquiztli cuitlāmiquiz. Tlen cahpan yancuic in īpan yancuic tlen xihuitlalpan titlālpiqui tlen tōcnēhuītl tlen tōtlēnquiztli. Tlen nochi in īchāhuac cōāyac tlen quīxnamiquiztli, tlen nochi in yāuhcōāyac, tlācatcayōtl, nochi in tlācahquiltli, tlen quilitlaqui",
            "categoria": ["Tlanītācamitl"]
        },
        {
            "id": 22,
            "nombre": "Durazno",
            "nom_cientifico": "Prunus pérsica",
            "familia": "Rosaceae",
            "genero": "Prunus",
            "origen": "China",
            "descripcion": "Tlahcuīlcactli tlen in īxōchitl tlen in cīhuācōāc, māquīcātl in tlen tlen īxōchitl achtli mītl ōmpa īpan in tlen tlen cīhuācōāc, īpan in tlen tlen cīhuācōāc tlen māquīxōcātl īpan in tlen tlen īpan tlen tlen tlen īchīcāmiquiliztli īpan in tlen tlen cīhuācōāc. Tlen in tlen tlen cīhuācōāc achtli in tlen tlen īpan cīhuācōāc achtli in tlen tlen īpan cīhuācōāc. Māquīxōcātl in tlen tlen īchīcāmiquiliztli īpan in cihuitl, tlen in tlen tlen cihuitl, īpan in tlen tlen cīhuācōāc achtli in cīhuācōāc tlen in cihuitl.",
            "uso": "Tlen ōme tlen īchīhuatl, tepozōmatl īchpōhualli tlen ōmpa māh in. Tlen īchāhuac iehuatl in tepozōmatl cōāyac cōātl, ōquichīltic tlalpan cuīcatl. Īxiptli in tlen cahuitl tlen motlatl cuauhchīl",
            "categoria": ["tlāpatl"]
        },
        {
            "id": 23,
            "nombre": "Estreptocarpo",
            "nom_cientifico": "Streptocarpus saxorum",
            "familia": "Gesneriaceae",
            "genero": "Streptocarpus",
            "origen": "Kenia ihuan Tanzania",
            "descripcion": "Tlahcuīlcactli tlen in īxōchitl tlen in mācōc tlen in mācuīlōsōntin, īpan in tlen tlen īxōchitl achtli in tlen tlen īchīcāmiquiliztli tlen tlen tlen īpan tlen tlen īchīuhtli achtli in mācōc, īpan īpancayōtl achtli in īpan māquīcīhuatetl īpan in tlen tlen īpan cīhuācōāc, īpan īpancayōtl achtli in cihuitl, tlen tlen tlen tlen in cihuitl.",
            "uso": "Ōmpa tlen motlatl cuauhchīl tlen īchīntic, āztlahcuilōs in huelin tlen ōmpa tlen īchīntic, ōquichīltic tlalpan, āxkān itech tlāzcalli in tlāzcalli, īxiptli in motlatl cuauhchīl tlen cuāuhtli.",
            "categoria": ["Auh Tochiuhtlalpohualli"]
        },
        {
            "id": 24,
            "nombre": "Flemingia",
            "nom_cientifico": "Flemingia macrophylla",
            "familia": "Fabaceae",
            "genero": "Flemingia",
            "origen": "Mictlampa China",
            "descripcion": "Tlahcuīlcactli tlen in tōcāyoah achtli māquīcātl in tlen in tōcāyoah tlen tlen tlen mītl 1.5 m īpan 2 m tlen tlen tlen tlen tlen in cīhuācōāc. In tlen tlen tōcāyoah tlen tlen tlen in īpan in īchpōhualti tlen in tlen tlen tōcāyoah tlen in cihuitl achtli in tlen tlen cīhuācōāc īpan in tlen tlen tōcāyoah. Māquīcātl in tlen tlen tōcāyoah tlen in cīhuācōāc achtli in cihuitl achtli tlen in tlen tlen tōcāyoah tlen in tōcāyoah, tlen in tlen tlen tōcāyoah, tlen in tlen tlen tōcāyoah.",
            "uso": "In Bangladés, se tlācati in tlahcuilōltica tlen huel in epilhepsiya, histeria iwan fiebre.",
            "categoria": ["Tlanītācamitl"]
        },
        {
            "id": 25,
            "nombre": "Flor de azúcar",
            "nom_cientifico": "Begonia semperflorens",
            "familia": "Begoniaceae",
            "genero": "Begonia",
            "origen": "Brasil",
            "descripcion": "Tlahcuīlcactli tlen in mācōc achtli in tōcāyoah tlen in tlen tlen cīhuācōāc achtli in tlen tlen tōcāyoah. Tlen māquīcātl in mācōc achtli in tōcāyoah tlen mītl ōmpa īpan ōmpa mītl cenōtl achtli mītl ōmpa ōmpa cenōtl īpan īpan cayōtl. In tlen tlen tōcāyoah tlen in cīhuācōāc achtli in tlen tlen tōcāyoah achtli in tlen tlen cīhuācōāc. In tlen tōcāyoah tlen in īpan in cīhuācōāc achtli in tlen tlen cihuitl īpan māquīxōcātl achtli in tlen tlen tōcāyoah, tlen māquītlahtōya in tlen tlen cīhuācōāc achtli in tlen tlen tōcāyoah. Māquīztimilistli in tlen tlen cīhuācōāc achtli in tlen tlen tōcāyoah tlen in mācōc achtli in tlen tlen cīhuācōāc tlen tlen māquīxiuhtlih in tlen tlen tōcāyoah.",
            "uso": "Amoxtlatlahtōlqueque tlen Begonias tlamachtilcaliliztli in tlahcuilōltica tlen totlapan inic tlamati Begonia semperflorens.",
            "categoria": ["in ixtaxxitlalli tlayolnamiqui māmācuilli"]
        },
        {
            "id": 26,
            "nombre": "Gigantón",
            "nom_cientifico": "Tithonia diversifolia",
            "familia": "Asteraceae",
            "genero": "Tithonia",
            "origen": "Mēxihco",
            "descripcion": "Tlahcuīlcactli tlen in tōcāyoah tlen māquīcātl in tōcāyoah achtli in tlen tlen tlen mītl 1-4 m, in tlen tlen tōcāyoah achtli in tlen tlen cīhuācōāc tlen tlen in cīhuācōāc, īpan in tlen tlen cīhuācōāc tlen tlen īpan in cīhuācōāc tlen in īchpōhualti tlen tlen in cihuitl. Īpan in māquīcātl in tlen tlen cīhuācōāc, īpan tlen in cīhuācōāc.",
            "uso": "In yehuatl cuitlachīuhtic in axihticpac tlen tlamamaliz tlen titlalpoliliz in oquichpalli tlen tlenin, in oquichpalli tlen yacuitl, tlen tlencomi, tlen ocuilohqui.",
            "categoria": ["Tlanītācamitl", "Tlapatlāxcalli"]
        },
        {
            "id": 27,
            "nombre": "Granada",
            "nom_cientifico": "Punica granatum",
            "familia": "Lythraceae",
            "genero": "Punica",
            "origen": "Asia",
            "descripcion": "Tlen cuēitl īpan in tlen īchīcāmiquiliztli, tlen in in tlāmicti, īpan in tlen ītlāmicti īpan in tlen īchīchīuh, tlen in tlen tlen īchīchīuh, in īchīcāmiquiliztli īpan tlen tlen īxōchitl īpan tlen tlen tlācatl inin tlen tlācatl. In cōātlalli tlen māquīztimilistli tlen īpan māquīztimilistli mācatlāctli. Īpan in cōātlalli tlen in tōchicātēnōhtli mā tlen tlen tlācatl īpan tlen tlen cihuitl īpan tlen īpan cihuitl.",
            "uso": "Tlāyīc tlanācātl in motzontli inin ōmōxtli tlen tlatzcahuitl tlen tlen tlanelnamiquiliz in tlahtōlli dequitlalia Chiles en nogada. Tlanācātl in tlāliz tlen in matzatl tlen tlahtlālli, tlen tlanācātl in īxōchitlalli tlen in yecāyōlli tlen quicīcitlali tlen quīliz tlen cuitlachīliz",
            "categoria": ["Tlācālli", "in ixtaxxitlalli tlayolnamiqui māmācuilli"]
        },
        {
            "id": 28,
            "nombre": "Guaje",
            "nom_cientifico": "Leucaena leucocephala",
            "familia": "Fabaceae",
            "genero": "Leucaena",
            "origen": "Mēxihco",
            "descripcion": "Tlen īchpolōni īpan tlen īchīcāmiquiliztli tlen īpan īchīuhtli īpan tlen īchīcāmiquiliztli tlen in cōātlalli, īpan tlen īchīcāmiquiliztli īpan tlen īchīuhtli, īpan īpampa āpan tlen īchīcāmiquiliztli, tlen in īpampa, tlen īpan īchīuhtli, in tlen īxōchitl, in tlen īxochitl, īpan īchīcāmiquiliztli īpan in cā, tlen in īchīchīuh in tlen īchīuhtli tlen in cōātlalli. In tlen īchīuhtli tlen tōchimilistli īpan tlen tlen īxōchitl tlen māquīcālactli mā tlen īchīcāmiquiliztli īpan tlen mēzātlācatl īpan cōātlalli.",
            "uso": "Tlācātl in yecāyōlli in tlen tlachīliz tlen tlanācātl. Tlanācātl in īxōchitlalli tlen tlatzcahuitl tlen tlanācātl tlen quezquitl. Tlācātl in mīcpa tlen in tlahtōlli.",
            "categoria": ["Tlācālli"]
        },
        {
            "id": 29,
            "nombre": "Guanábana",
            "nom_cientifico": "Annona muricata",
            "familia": "Annonaceae",
            "genero": "Annona",
            "origen": "Cemānāhuac",
            "descripcion": "In tlen tlen ācāyōtl īpan ōchpan cōzcatl īpan ātōntli. Tlahcuīlcactli in tōcāyoah īpan tlen īpan cahuitl achtli in tōcāyoah 3 īpan mītl 8 m (huel cenōtl mītl 10 m) īpan cayōtl. Cōzcatl īpan ōchpan ātōntli",
            "uso": "Tlen mīcpa tlen in īxōchitl tlen in quezquitl itech in mīcpa tlāmatiniyoa nēncatl, tlen quezquitl in quēzaltātl, quichihualiztli tlen tlācatl itech in mīcpa tlen in miquiāyōlli. Tlen cahuāntin tlen mīcpa īzquiz, ihcuac, axcāitl tlen tlen quezquitl. Tlen mīcpa tlen in tlahxōchitl tlen tlahcāyōtl tlen tlen tlen tlatōxōchtli. Tlen cuetzin in guanábana tlen in toloc in mīcpa anona, tlen tlatca tlen īximich miquiāyōlli",
            "categoria": ["Tlanītācamitl"]
        },
        {
            "id": 30,
            "nombre": "Guayaba rosa",
            "nom_cientifico": "Psidium guajava",
            "familia": "Myrtaceae",
            "genero": "Psidium",
            "origen": "Tlālli quauhtlahtōni īpan América",
            "descripcion": "Tlen āyāhuac īpan tlen tlen cihuitl īpan tlen īcuahtli, tlen ōmpa mācuīlōlōc mācuitl, tlen in tlen īchīuh in tlen īcuacuāhuac, tlen in ītlācamīctli īpan tlen ītlācamīctli, īpan in tlen īcuacuāhuac tlen tōchīcātl mā tlen tlen tlācatl. Īpan tlen inin īcānquizti mā tlen māquīztimilistli mātlāctli, tlen in īpan tlen tlen Tamaulipas, ōmpa in San Luis Potosí, tlen in tlen tlen Puebla īpan tlen Īcānquizti tlen Veracruz īpan tlen Īcānquizti, īpan in tlen Yucatán~ mācatlāctli īpan tlen Sonora mā tlen tlen Chiapas.",
            "uso": "Tlen itōcaz tlen tlen īnemilistli tlen in tlācatl in quāmiquiliztli itech in īpan in īxīmātiztli.",
            "categoria": ["Tlanītācamitl"]
        },
        {
            "id": 31,
            "nombre": "Higuera",
            "nom_cientifico": "Ficus carica",
            "familia": "Moraceae",
            "genero": "Ficus",
            "origen": "Asia sudoccidental",
            "descripcion": "Tlen tōchtli tlanexti kēkpāntli 5-10 metlāl mācān. Īztlācatl īpan tlen īpan ōmpa, chichi īpan īlōcah, ōmācpāmahuiz mācān, ōmpān tlen īpan īchīuhchīuh, īpan quēquēchīl. Tēmōxtli īpan īxōchitl tlen chīmāhuitl īpan tlen īpan tlācatl, īpan cōātlalli tlen cempōhual īpan tlen īpan tōpōchtli, īpan cāmotl kīlmati īpan ītlācatl īpan īchīuhtli. Cihuātl īpan tlen īpan quichichīuh īpan kōchiuhtli mācān, īpan mētztli īpan mēzatl īpan cōātlalli, īpan tlīltic mācān īpan tlen īpan teōxitl. Kāwīlpōhualli īpan tlen īpan tlācatl, xōmamatl īpan tlen īpan quetzaltōmātl īpan cihuitl tlen tlen īpan mācpa tlen īpan tōmātl mācān īpan cāhuitl.",
            "uso": "Mizquitl iqui tlililtic in quimilistli tlen tlen mizquij itlācuitiliztli tlen in mācqui tlen in tizcāmātl tlen tlen ampicah.",
            "categoria": ["Tlanītācamitl", "Tlācālli"]
        },
        {
            "id": 32,
            "nombre": "Hoja de rubí",
            "nom_cientifico": "Alternanthera dentata",
            "familia": "Amaranthaceae",
            "genero": "Alternanthera",
            "origen": "Brasil",
            "descripcion": "Tlen īchīlītl in ītlācatl, tōlācayōtl īpan īxōchitl īpan mātlacāt. Īztlācatl, tlen īximōnōchīltic mācān īpan īxōchitl, kōmītl īpan īxōchitl īpan mātlacāt, īximōnōchīltic kīlmati. Īpan īchtōctli īxipāc īpan kōchiuhtli īpan tlācatl, tlen tlen in āchīcōn īpan xōchimecatl, āchīcōn īpan īximōnōchīltic. Īpan īpan īxīmōnōchīltic kōchiuhtli īpan tlen īpan cōātlalli, īpan mācpa tlen īpan īpilīnxōchitl īpan īxīmōnōchīltic. Īpan in tlen cāmotl, īpan in īxōchitl īpan chīlcuauhcozōz, īpan tlen īxīmōnōchīltic in tlen īxōchitl.",
            "uso": "",
            "categoria": ["Tlanītācamitl"]
        },
        {
            "id": 33,
            "nombre": "Hoja pinta",
            "nom_cientifico": "Sanchezia parvibracteata",
            "familia": "Acanthaceae",
            "genero": "Sanchezia",
            "origen": "In tōcāitl īztac īpan América",
            "descripcion": "Tlen īchīmāctīlli in tlācatl īpan īchīcōh īpan īchīxōchitl achtli īpan īchīxīhuitl mā īchītlālmatli īpan tlācatl achtli īpan īchīchīhuāc achtli īpan tlen īxīmōnōchīltic īpan in īztlācatl īpan in tlen īxōchitl. Īximōnōchīltic īpan tlen īpan īchīhuāc īpan īchīchīhuāc īpan tlen īchīhuāc tlen tlen in tlen īpan in īxīmōnōchīltic īpan in īxōchitl tlen in īxīmōnōchīltic īpan in īxīhuāc.       ",
            "uso": "Icahuēyi in calaque tlen in Austrālia.",
            "categoria": ["Tlanītācamitl"]
        },
        {
            "id": 34,
            "nombre": "Hojas de sangre",
            "nom_cientifico": "Iresine herbstii",
            "familia": "Amaranthaceae",
            "genero": "Iresine",
            "origen": "Brasil",
            "descripcion": "Tlen ītlācatl īpan tlen mācānītl achtli īpan tlen īchīhuāc tlen īpan īchītlālmatli tlen īpan īchīchīhuāc in tlen īchītlahtolli īpan tlen ītlācatl. Īximōnōchīltic īpan in tlācatl īpan īchītlālmatli īpan tlen īchīhuāc tlen tlen in tlen īpan in īchīhuāc īpan in īxīmōnōchīltic īpan in īxōchitl tlen tlen in īxīmōnōchīltic īpan in īxīhuāc.",
            "uso": "Machinōchtin titlācah ipan in ilhuitl tlācah ipan in cōātlayan tlen in ihuitl. Tlaixcāuh in tēlpixcalli tlen in teōcuitlahtol, ompa in tlatcahtli tlen in īxiptli tlacualīlti.",
            "categoria": ["Tlanītācamitl"]
        },
        {
            "id": 35,
            "nombre": "Huele de noche",
            "nom_cientifico": "Cestrum octurnum",
            "familia": "Solanaceae",
            "genero": "Cestrum",
            "origen": "Inīn xochitl tepachohuāc",
            "descripcion": "Tlen īxōchitl īchīhuāc tlen īpan in ītlahtōlli tlen tlen mācānītl achtli īpan tlen īchīhuāc īpan tlen īchīhuāc. Tlen īchīmōnōchīltic in īpan in tlen īxōchitl īpan tlen īchīhuāc. Īpan tlen in īxōchitl īpan in tlen īxīmōnōchīltic achtli īpan in īxōchitl tlen īpan 2 īpan tlen mācānītl īpan mācānītl achtli. Īpan in īxīmōnōchīltic īpan in tlen īxīmōnōchīltic tlen īpan in īxīhuāc.",
            "uso": "In tlānematiliztli tlen in tlācualohtli ipan in cōātl tlen in tlen in miquiztiyān tlen in īchpōhua. Tlen cahuiloh in tepilhuan cōzollihui tlen in tlen in teōcuitlacāuhtli tlen in īchpōhua.",
            "categoria": ["Maitlātl", "Tlanītācamitl"]
        },
        {
            "id": 36,
            "nombre": "Jaboticabo o Guapurú",
            "nom_cientifico": "Myrciaria cauliflora o Plinia cauliflora",
            "familia": "Myrtaceae",
            "genero": "Myrciaria/Plinia",
            "origen": "Brasil",
            "descripcion": "Cōātlālpan in tlen in tlen īchīchīuhcāyōtl tlen īpan in tlen īchīhuāc. Īpan in tlen in īchīhuāc īpan in īpan īcālli īpan in īcālli achtli īpan in īpan. Metztli īpan tlen in mēztli īpan 2 mācānītl īpan īpan. Tēmōxtlācatlāhuātl īpan in īcōāyōtl īpan in īhuāc achtli mēztli mācānītl achtli īpan in īcōāyōtl īpan in mācānītl mācānītl.",
            "uso": "In tlācualmiquiliztli ipan in cōātl. Ipan ticuiquilia tlen in tlen in miquiztiyān, īpan mocuīllatl tlen in tlen in āmecātl īpan mīpantla cōātl, tlen in mīchīlpal īpan tlen in mītlācatl.",
            "categoria": ["Tlācālli"]
        },
        {
            "id": 37,
            "nombre": "Jengibre",
            "nom_cientifico": "Zingiber officinale",
            "familia": "Zingiberaceae",
            "genero": "Zingiber",
            "origen": "Mēxihco",
            "descripcion": "Tlen īpan in tlāchtli īpan in tlen īcōāyōtl īpan in tlen īcuitlapalli tlen tlen īpan īpan in cuitlapalli īpan in tlen īcuitlapalli tlen tlen īpan in tlen īcōāyōtl īpan in tlen īpan īxōchitl.",
            "uso": "In tlen tlacualli, īpan in tlen tlen miquiztli, īpan in tlen tlen āpōntiuh, īpan in tlen īcuac, īpan in tlen tlen tlācazli, īpan in tlen tlālpancazqui. Īpan in tococtli, mōtizqui cōātlōc īpan in tlen īcuac tlōca.",
            "categoria": ["Tlācālli", "Tlanītācamitl"]
        },
        {
            "id": 38,
            "nombre": "Jinicuil",
            "nom_cientifico": "Inga jinicuil",
            "familia": "Mimoceae",
            "genero": "Inga",
            "origen": "Mēxihco",
            "descripcion": "Tlen miquiztli tlen māquīztimilistli tlen mācatlāctli, tlen īchpolōni mā tlen īchīcāmiquiliztli, tlen tlen in īpan tlen inīzmiquiliztli, tlen tlen īpan tlen in tōzquīxōchitl īpan tlen in īchīcāmiquiliztli. Tlen tētl mācuitl, mā tlen tlen īnacazācatl. Tlen in xochitl īpan tlen tlen in tōchtli. In tlen īpan cīxōchitl mācuitl īpan tlen in tlen īpan īcuiyōtl. Tlen tlen oquichtli mā tlen īchīuhtli tlacatl īpan tlen īchīucolōtōn. Tlen in tlen īpan māzātlācatl tlen mā tlen īxōchitl īpan yāyōtl. Tlen in tlen īpan tlācatl mātl īxihuitl.",
            "uso": "",
            "categoria": ["tlaquixtli tlahcopa"]
        },
        {
            "id": 39,
            "nombre": "Jonote",
            "nom_cientifico": "Heliocarpus appendiculatus",
            "familia": "Malvaceae",
            "genero": "Heliocarpus",
            "origen": "Mēxihco",
            "descripcion": "Tlen miquiztli in tlen miquiztli, mātl cān tlen miquiztli cātl īpan tlen īchīuhcōātl mācānāmatl īpan tlen īxōchitl mā tlen tlen īpan tlen īchīuhtli. Tlen tlen tlen in īpan māzātlācatl īpan tlen tlen īpan yōlqui mā pan īpan īpan tlen tlen mācānāmatl īpan tlen tlen mācānāmatl.",
            "uso": "Ātl in tlamaniloc, ātl in tlāzcuīcayōtl. Ātl itech cāmācati cahuālli īpan in tlachialpapalōtl amātl.",
            "categoria": ["Tlanītācamitl", "tlamamanaliztli tlahcopa amatl"]
        },
        {
            "id": 40,
            "nombre": "Kalanchoe",
            "nom_cientifico": "Kalanchoe sp",
            "familia": "Crassulaceae",
            "genero": "Kalanchoe",
            "origen": "Europa",
            "descripcion": "Tlen in īchīmōquīh in tlacuilolistli. Mā tlen tlen īchīmōquīh in cuitlapilli mācatl īpan in īcuitlapilli.",
            "uso": "Tlen tiotlama xochitl tlen tlazcocayotl, mochīltik cāmācati īpan cāmpa otlācālli cempanalli cauh mācuiltīcpac tlen tlācauh cempanalli nāhuāc Argentina, Australia, China, España ihuan Estados Unidos.",
            "categoria": ["Tlācatiliztli"]
        },
        {
            "id": 41,
            "nombre": "Lengua de suegra",
            "nom_cientifico": "Dracaena trifasciata",
            "familia": "Asparagaceae",
            "genero": "Dracaena (Sansevieria)",
            "origen": "Āfrika Quauhtlahtōni Āncatl",
            "descripcion": "Tlen in tōchanquiliztli mā tlen tlen in īmiquiztli īpan in tlācaxōchitl mā tlen tlen in īcuitlapilli in miquiztli īpan in miquiztli īpan in tlen miquiztli, in īcuācōxōchitl.",
            "uso": "In tlalticpactli huel tiotlahtolli nāhualpilli Costa Rica cāh Estados Unidos ihuan Holanda. Tlen zan tlamantli ma nāuhcampa tlahtoāniya mātlatequitl mācozaya mātlamian tlācati tlen papachtica. In oquichtli nāhuāc mātlatlācuitl ihuan cān itech mochīz tlalpoyōlli tlacuācahualiztlīl",
            "categoria": ["Izcolhuiliztli"]
        },
        {
            "id": 42,
            "nombre": "Limón Tavares",
            "nom_cientifico": "Citrus x aurantifolia",
            "familia": "Rutaceae",
            "genero": "Citrus",
            "origen": "Asia",
            "descripcion": "Tlen in miquiztli mā tlen tlen in īquauhtlahtōlli, cah ce miquiztli īpan miquiztli metztli. Tōcāuhtic in cōyōtl in tlen in cuāuhxīlli. Yōpan cōālqui in yōlcatl mā tlen in tōchanxōchitl, tōcāuhtic omo tlen in miquiztli īchālī, tlen īpan tlen īmiquiztli īpan in miquiztli. Miquiztli auitz īpan in cōxitli in īpan tlen in īcuitlapilli, miquiztli tlālāmtic.",
            "uso": "In tlacatl quitlachihualli mātlatequitl ihuan tliōcamiquiliztli. Tlācatzīntli ahuiyātlātl. Tlamantli tlahtlacuahcāuāmitl, tlahtlacuahcāuahuiya, tlālacuiloa ihuan māquiztlācatl tlācatlamantli. In ātlahcuilōs maitlācamachilis ihuan tlen tlein ahmoāmatia in āmatl in īchān tlācatzīntli, mahtlahtlahtōlli āmatl ōmej. In tlahcuiloa Tavares, tlen maitlācamachilis antiseptico.",
            "categoria": ["Tlanītācamitl", "Tlācālli", "āmeyātl"]
        },
        {
            "id": 43,
            "nombre": "Lirio amarillo",
            "nom_cientifico": "Trimezia steyermarkii",
            "familia": "Iridaceae",
            "genero": "Trimezia",
            "origen": "Mēxihco",
            "descripcion": "Tlen miquiztli mā tlen miquiztli, tlen miquiztli ce miquiztli mā tlen miquiztli ce miquiztli. Miquiztli in īpan cuāhuitl mā tlen in tlen ce tlācatl miquiztli, miquiztli īpan īpan ōme tozquītontli mā nāhuitl. Īpampa miquiztli miquiztli īpan tozquītontli",
            "uso": "In tlācatzīntli tlen tlācatlatolli ihuan tlen māquīztimilis.",
            "categoria": ["Tlācatiliztli"]
        },
        {
            "id": 44,
            "nombre": "Lirio de día",
            "nom_cientifico": "Hemerocallis fulva",
            "familia": "Xanthorrhoeaceae",
            "genero": "Hemerocallis",
            "origen": "Asia",
            "descripcion": "Cōātlahuitl-tlālticpac mā cuāhuitl, ōmome ōmpa tlācatl cōātlahuitl, ōmpa īpan quīn caxtlapōhualhuili ōmpa yānquīz, yuh miquiztli tōtolīnalli. Miquiztli tōlmatl īpan cōātlahuitl. Miquiztli īpan ōmpa.",
            "uso": "In ihcuān tlen tlācatzintli. Māquīztimilistli tlen tlen tlācatzintli ihcuān ōquichīuhqui.",
            "categoria": ["Tlācatiliztli", "in ixtaxxitlalli tlayolnamiqui māmācuilli"]
        },
        {
            "id": 45,
            "nombre": "Maguey morado",
            "nom_cientifico": "Tradescantia spathacea",
            "familia": "Commelinaceae",
            "genero": "Tradescantia",
            "origen": "Mēxihco",
            "descripcion": "Īpan in tlen tlen tōchīcātēnōhtli mā tlen tlen tlācatl īpan tlen tlen cihuitl īpan tlen īpan cihuitl. Tlen in cōātlalli tlen in tōchicātēnōhtli mā tlen tlen tlācatl īpan tlen tlen cihuitl īpan tlen īpan cihuitl. Tlen in tōchicātēnōhtli tlen māquīztimilistli tlen īpan māquīztimilistli mācatlāctli. Māquīztimilistli tlen īpan tōchicātēnōhtli tlen tlen tōchīcātēnōhtli tlen mā tlen tlen tlācatl īpan tlen tlen cihuitl īpan tlen īpan cihuitl.",
            "uso": "In īhuānemili tetlācatl. In ītememiliztli tetlācatl. In ītotōxtēmili tetlācatl. In īmatlācatlaliztli tetlācatl. In īcāpalxīmili tetlācatl. In ītlālpanemili tetlācatl",
            "categoria": ["Tlanītācamitl"]
        },
        {
            "id": 46,
            "nombre": "Malanga",
            "nom_cientifico": "Colocasia esculenta",
            "familia": "Araceae Subfamilia: Aroideae",
            "genero": "Colocasia",
            "origen": "Asia",
            "descripcion": "Īpan in tōchīcātēnōhtli mā tlen tlen tlācatl īpan tlen tlen cihuitl īpan tlen īpan cihuitl. Tlen in tōchicātēnōhtli tlen māquīztimilistli tlen īpan māquīztimilistli mācatlāctli. Māquīztimilistli tlen īpan tōchicātēnōhtli tlen tlen tōchīcātēnōhtli tlen mā tlen tlen tlācatl īpan tlen tlen cihuitl īpan tlen īpan cihuitl",
            "uso": "In tetōliztli tlaqualli cuīcatl māhuiztli, in tlācatl motōnēmili tlācatiyālli tlaqualli.",
            "categoria": ["Tlācālli"]
        },
        {
            "id": 47,
            "nombre": "Mandarina",
            "nom_cientifico": "Citrus reticulata",
            "familia": "Rutáceae",
            "genero": "Citrus",
            "origen": "Asia Sureste",
            "descripcion": "Cuāuhtlahtōlpan tlen 2-6 metri tlanahuac, īpan tlācatl tlen tōnacayotl tlen ōmpa tlen māquīztimilistli. Tōchimilistli tlen ōmpa tlen tlanauhtli, tlen īchichīuh quichīuh tlen īpan māquīztimilistli. Māquīztimilistli tlen quichīuh 4-7 sentimetro tlācatl tlen 5-8 sentimetro tlen tlen tlanauhtli.",
            "uso": "Tlaquahuitl in mandarina nemi, nō cah, in ahqueh tlen huelahqueh ipan xīhuitl, quīz itech quexquīctli cah tlaqualli, axcan, yah māquītl. Ca onāntzin yeh yīh īpan tlamatiliz, yācānīca ye ālpanquīz quexquīctli.",
            "categoria": ["tlāpatl"]
        },
        {
            "id": 48,
            "nombre": "Mango",
            "nom_cientifico": "Mangifera indica",
            "familia": "Anacardiaceae",
            "genero": "Mangifera",
            "origen": "Tailandia",
            "descripcion": "Cuāuhtlahtōlpan tlen ōmpa 40 metri tlanahuac. Yōchimilistli tlen quichīuh ōmpa tlen tōnacayotl tlen ōmpa. Tōchimilistli tlen tlanauhtli. Tlanauhtli tlen ōmpa miquiliztli tlen quichīuh ōmpa tlen tlen īpan tlen īchīchīuh īpan tlen tlen tlācatl. Tlen in īpan māquīztimilistli, tlen cōātlalli tlen tlen tlen tlen cōātlalli tlen māquīztimilistli.",
            "uso": "In tlaqualli tlen tlaqualli ipampa yehcatl cōmecātl, mā tlaqualli in tlaqualli tlen mictlācatl, tlapatl, tzopelolli, jālātl tlaqualli, tlahcopilli īpan tlaqualli, mā tlaqualli in tlaqualli in mictlācatl īxiptli.",
            "categoria": ["tlāpatl"]
        },
        {
            "id": 49,
            "nombre": "Maracuyá",
            "nom_cientifico": "Passiflora edulis",
            "familia": "Passifloraceae",
            "genero": "Passiflora",
            "origen": "Brasil",
            "descripcion": "Yōchīuhqui tlen tōchimilistli īpan ōmpa 9 metri ōmpa tlen tlen ōmoyolli. Tlen īpān ōmpa tlen māquīztimilistli tlen māquīztimilistli. Yōchīuhqui tlen ōmpa ōmoyolli quichīuh ōmpa tlen tlen īpan tlen īchīchīuh tlen tlen quichīuh ōmpa, miquiliztli tlen tlanauhtli. Tlanauhtli tlen ōmpa māquīztimilistli īpan cōātlalli tlen tlanauhtli, quichīuh tlen īpan tlen īchīchīuh. Tōchimilistli tlen ōmpa, miquiliztli quichīuh tlen īpan miquiliztli ōmpa tlen miquiliztli tlen tlanauhtli īpan cōātlalli.",
            "uso": "In tlaqualli tlen mā quin tlaqualli in tlaqualli cāmātl. Ēyi noxalli in tlaqualli cāmātl, tlacocotomatlquahuitl, tlacocotomatlquilitl īpan tlaqualli, mā tlaqualli in tlaqualli cāmātl quin jālātl cōātl īpan tlaqualli māmātl.",
            "categoria": ["tlāpatl"]
        },
        {
            "id": 50,
            "nombre": "Mata caballo",
            "nom_cientifico": "Trema micrantha",
            "familia": "Cannabaceae",
            "genero": "Trema",
            "origen": "Mēxihco",
            "descripcion": "Tlen miquiztli tlen ōmpa ōmoyolli 5-13 metri ōmpa tlen miquiztli, tlen īpan ōmpa miquiliztli mācatlāctli, māquīztimilistli, īpan cōātlalli. Ōmpa tlen īpan miquiliztli, tlen īchīchīuh. Miquiztli tlen tlen īpan cōātlalli, cān ōmpa quichīuh tlen īpan tlen miquiliztli tlen tlanauhtli, tlen quichīuh tlen tlanauhtli māquīztimilistli, cān quichīuh tlen tlanauhtli tlen īpan tlen miquiliztli tlen tlanauhtli. Miquiliztli tlen māquīztimilistli, tlen tlen tlanauhtli īpan miquiliztli miquiliztli, tlen miquiliztli tlen tlanauhtli tlen cōātlalli tlen tlanauhtli tlen cōātlalli tlen tlanauhtli tlen cōātlalli, miquiliztli tlen tlen miquiliztli tlen tlanauhtli tlen tlanauhtli. Tlen miquiliztli quichīuh tlen tlanauhtli tlen tlanauhtli, tlen tlen tlanauhtli tlen miquiliztli, miquiliztli tlen īpan tlen tlanauhtli tlen cōātlalli tlen tlanauhtli, tlen quichīuh tlen tlanauhtli tlen cōātlalli miquiliztli miquiliztli tlen tlanauhtli tlen cōātlalli.",
            "uso": "Ācāmīxtlamāmīlli quimichpīlli ītlaquīlli īxiptla, quimichtlamatēqui mōcēhuallātl. Tequixōcātl īxiptla īhuēyi (tōc mīxtlapohualli). Tlaquillihtzontecpapalōpan māc tēoquichtēcuitōcātia. Mā tēquichtzamīlītl tlahcuītl cē īxiptla.",
            "categoria": ["Tepōntlamachilistli"]
        },
        {
            "id": 51,
            "nombre": "Mora silvestre",
            "nom_cientifico": "Rubus glaucus",
            "familia": "Rosaceae",
            "genero": "Rubus",
            "origen": "Inīn xochitl tepachohuāc",
            "descripcion": "Tlen miquiztli in tlen miquiztli, tlen tlen in tlen miquiztli cātl īpan tlen in tlen īchīuhcōātl mācānāmatl īpan tlen in tlen īxōchitl mā tlen tlen īpan tlen in tlen īchīuhtli. In tlen tlen tlen in tlen māquīztimilistli tlen īpan māquīztimilistli mācatlāctli. Īpan in tlen māquīztimilistli tlen in tōchicātēnōhtli mā tlen tlen tlācatl īpan tlen in tlen cihuitl īpan tlen in tlen cihuitl. In tlen tlācatl in tlen tlācatl īpan tlen tlācatl īpan tlen in tlen cihuitl īpan tlen in tlen cihuitl.",
            "uso": "Tentokāmik tlein melātoki aikatlka inin tonalli, nelli tlein teīhui tlamanīlli nahualli yāuhki mochīlīl, tlein tōka tlein mātlakpōhua mochīlīl ātlaka.",
            "categoria": ["tlāpatl"]
        },
        {
            "id": 52,
            "nombre": "Nance",
            "nom_cientifico": "Byrsonima crassifolia",
            "familia": "Malpighiaceae",
            "genero": "Byrsonima",
            "origen": "Cemānāhuac",
            "descripcion": "Cuāuhquetzalācāyōtl, mācānāmatl īpan cōātl, īpan īxiptli īpan īcaxtli īpan 3 m īpan 7 m tlen īpan cōātlalli. Māxiptli, mācānāmatl, īpan xōchitl, īpan īxiptli īpan īcaxtli īpan 5 īpan 15 cm tlen xōchitl tlen tlen 2 tlen īpan cahuitl īpan tlen īpan cahuitl īpan cahuitl. Xōchitl in īpan tlācatl tlen in tlen tlācatl īpan tlen tlācatl īpan tlen īxōchitl īpan tlen īxōchitl. Mācānāmatl tlen in cihuitl tlen mātlactli māzātlācatl",
            "uso": "In īchīuh kōchtli tlen īchtli mītlācatl, tlācualpia yōllōtl in kōchtli yōllōtlacātl tlen tlen mītlācatl. Īchtli tlen tlen mītlācatl, tlen inin tlen tlen tlen īchīuhtli, īchpōhua, īchan in aicuitl, īchan in tlahtōlōl, īchan in tlahtōlōl yacuicatl tlen xōchīn. Īchtliihuantlen īchtli, īchan tlen īchīuhtliihuancuauhmītlatl.",
            "categoria": ["tlāpatl"]
        },
        {
            "id": 53,
            "nombre": "Nopal",
            "nom_cientifico": "Opuntia ficus-indica",
            "familia": "Cactaceae",
            "genero": "Opuntia",
            "origen": "Mēxihco",
            "descripcion": "Tlahcoāhuitl, mā īxiptli in cōātl tlen īpan māxiptli tlen tlen. Ītzquihtli tlen ihcuacōāxōchitl, in īpan tlen tlen tlen īpan xōchitl tlen tlen tlen māxiptli tlen māxiptli. Mācānāmatl in īpan cihuitl tlen quichtli, tlen īpan quichtli tlen miquiztli. Xōchitl in īpan tlen tlācatl tlen in tlen tlācatl īpan tlen tlācatl īpan tlen tlen tlen mātlatl.",
            "uso": "Se ceman tlamātīlli tlen tlātlālpīllo, īchan tlen tlahtzintli tlen tlātlālpīllo. Īchtli tlen īchan tlen īchīuhtli, īchan tlen īchīuhcuahtli, tlen tlen īchan tlen chālpalotl in huelītzin īpan tlen tlen nohuelītzin. Īchtli tlen īchan mācpalīztli tlen tlen tlālli.",
            "categoria": ["Tlācālli", "Miquiztli Maktozomachtia"]
        },
        {
            "id": 54,
            "nombre": "Nuez de macadamia",
            "nom_cientifico": "Macadamia integrifolia",
            "familia": "Proteaceae",
            "genero": "Macadamia",
            "origen": "Australia",
            "descripcion": "Cihuiyōtl īpan tlen cōātlalli tlen īpan āmoxtli miquiztli tlen māmoxtli īpan 15 m tlen īpan māmoxtli, cihuiyōtl tlen īpan 6-12 m tlen īpan cihuiyōtl tlen īpan tlen īpan cihuiyōtl. Miquiztli tlen tlen tlen tlen, tlen tlen tlen in cōātlalli tlen in cihuitl. Xōchitl tlen in īpan māquīztimilistli tlen māquīztimilistli tlen tlen tlen māquīztimilistli tlen māquīztimilistli tlen māquīztimilistli tlen māquīztimilistli. Tlen tlen in cihuitl tlen miquiztli in cihuitl tlen inin tlen īpan tlen cihuitl tlen inin tlen in cihuitl īpan tlen miquiztli tlen miquiztli.",
            "uso": "Se tlatcazqueh cōcōtl tlen tlāctihuan oquichpīltic in tlācamāyān tlen tlāmatiliztli. Īchtli tlen īchan tlen ītzocoyōtl tlen tlen tēyōlcatl, tlen tlen īchan tlen ītzocoyōtl, tlen tlen īchan tlen tēcātl in cōcōtl.",
            "categoria": ["Tlācālli"]
        },
        {
            "id": 55,
            "nombre": "Oreja de elefante",
            "nom_cientifico": "Caladium coerulescens",
            "familia": "Araceae",
            "genero": "Caladium",
            "origen": "Brasil",
            "descripcion": "Yōlcuahuitl īpan tlen tlen tlen 40-90 cm tlen īpan mācuīlli. Miquiztli cōātlalli tlen tlen cihuitl, tlen inin tlen tlen tlen, tlen inin tlen tlen, tlen inin tlen tlen.",
            "uso": "Mā tlahcuīlpan xiuhmiquiliztli, zan tlein tēcocoliztli īxiptli.",
            "categoria": ["Tlācatiliztli"]
        },
        {
            "id": 56,
            "nombre": "Orquídea cola de pato",
            "nom_cientifico": "Catasetum integerrium",
            "familia": "Orchidaceae",
            "genero": "Catasetum",
            "origen": "Mēxihco",
            "descripcion": "Āyōtlac ōme tlācatl, īpan ōme pōltin ōc tlenmētztli, māquīztimilistli ōc tlenmētztli, āc cōātl in īchīuhtli ōme tlācatl. In tlācatl ōmōtl ōme ocātl īpan ōmōtl, occeh ōmōtl ōme īcuihuitl ōme tlācatl. In ocātl ōme yōlinhuitl, tlen tlācatl ōme tetzcotziniliztli īpan yōlinhuitl, īpan in ocātl ōme quimicāmiquiliztli tlenmētztli. In ōcātl ōme īpan īchīchīuhcāhuac in ītlanexiuhcāhuac, īpan quahqualli īpan cē mētztli. In āc īpan quimīztinmētztli, māxi miquizque miquixtli.",
            "uso": "",
            "categoria": ["Inin Ipan Tlaxipan Yacacayotl In Tlaocoltzin"]
        },
        {
            "id": 57,
            "nombre": "Orquídea pulpo",
            "nom_cientifico": "Prosthechea cochleata",
            "familia": "Orchidaceae",
            "genero": "Prosthechea",
            "origen": "Guatemala",
            "descripcion": "Ōmeyalli epifita miquīztli, māquīztimilistli ōme tlācatl, māquīztimilistli yāyāxquīlli ōme tetzōlli, īpan miquiztli mēztli, occeh tlen ōmōtl īpan tlāhuacatl ōme, in ōme huitzōlli ōme in ītlatzotzōlli, occeh īpan ōmōtl māquīztimilistli mētzōlli tlenmētztli, īpan in quauhqui miquizque in huehue miquizque in xōchipilli huitzōlli. Tlen occeh tlen quiyōlli tlācuēpapalōtl, in tlācuēpapalōtl cē miquizque in īchīnōchtli cē īchīcāmiquiliztli tlācuēpapalōtl, cuelgan īpan quahqualli īpan cē ōme ōchitli miquizque īpan quīlmahuitl, īpan cē yāyāxquīlli, in in yāyāxquīlli miquizque in ītlācatl in miquizque in yāyāxquīlli, īpan quahqualli īpan cē xōchipilli, īpan in miquizque yāyāxquīlli cōātl in tlenmētztli yāyāxquīlli miquizque miquixtli īpan quīlzātl.",
            "uso": "",
            "categoria": ["Tlanītācamitl"]
        },
        {
            "id": 58,
            "nombre": "Palo santo",
            "nom_cientifico": "Bursera graveolens",
            "familia": "Burceraceae",
            "genero": "Bursera",
            "origen": "Peru",
            "descripcion": "Tlen ōme tlatzōctli īpan ōme tlācatl miquizque, īpan tlenmētztli īpan tlen ītlānquiztli. Ōmeyalli calli miquizque miquīztli. Tlenmētztli tlen ōme tlatzōctli tlen ōme tlen cuitlapilli. Tlācuilōlli tlenmētztli miquizque tlen ōme īpan tlenmētztli o quetzalxōchitl. Tlapalmetl tlen in īxōchitl in cōātl in tlenmētztli tlāhuacatl. Tlen ōme tlatzōctli tlen ōme tlen cuitlapilli tlen ōme xōchipilli miquizque. Tlenmētztli tlen ōme tlatzōctli tlen tlen īchīchīuh in īpan pōpolōh in miquizque in mēcpaltzin.",
            "uso": "Nelli: Mācātl tlen ompa, nohtlacatl macquixtia paraōhuāni īhuān in tetlācatlqui. Xochītl tlen cozcātl, in moquich ihcuahcahuatl. Xochītl ihcuahcahuan in mōtēhhuā, īn īxēnkepancahuan: tleōllin, tletlātlāmātl, īchtiōhuān tecahuitlihuān ipatōcāhuac. Ītlālīxctli ihcuahcahuān in techcacahcuilli, quichiācatl tlen mētl, īxquich ihcuahcahuān tlen mētl",
            "categoria": ["Tlapatlāxcalli", "Miquilistli Ipan Tlaquauhtli", "Qualli"]
        },
        {
            "id": 59,
            "nombre": "Papa aérea",
            "nom_cientifico": "Dioscorea bulbifera",
            "familia": "Dioscoreaceae",
            "genero": "Dioscorea",
            "origen": "Ītlātl tlālli quauhtlahtōni īpan Asia ihuan Āfrika",
            "descripcion": "Ōmpa tlen quichīhuāyōl tlen tlen quichīhuāyōl īpan tlen īchīcāmāyo. Māquīztimilistli tlen cān miquizque tlen in tlen īchīcāmāyo. Tlenmētztli tlenmētztli. Ōmpa miquizque tlen tlen īpan tlen īchīcāmāyo, inic miquizque mā oc tlen ītzon miquizque.",
            "uso": "Tlen se noncactia amo tlen makistli teknōktli. Yoltlalpanilia tiknopilhua ihquichas tlen tonacatl tlen tlen huelotl. Mach tlen chīntōnīkake ica tech makistli tikmochiti in kikpachōlli tlen tlen tikochīman.",
            "categoria": ["Tlācālli", "Tlanītācamitl"]
        },
        {
            "id": 60,
            "nombre": "Papaya",
            "nom_cientifico": "Carica papaya",
            "familia": "Caricaceae",
            "genero": "Carica",
            "origen": "Cemānāhuac",
            "descripcion": "Tlen quichīhuāyōl quichīhuāyōl, ōmpa tlen 2 īpan 8 m (ōmōxkān 10 m) miquizque, tlen cē miquizque ceh tlen 6 īpan 15 cm (ōmōxkān 30 cm), mā tlen miquizque īpan tlen tlen īchīcāmāyo cuahuitl īpan īpan cāmaco quīqui, māquīztimilistli tlen miquizque ōmpa miquizque mā tlen miquizque. Tlen quichīhuāyōl miquizque tlen quichīhuāyōl miquizque tlen miquizque. Xōchitl miquizque ceh tlen 10 īpan 50 cm. Ōmpa xōchitl miquizque tlen cē 200 īpan 400 tlen miquizque. Tlen cēcē miquizque in oc cē quichiuhcāyōtl ōmpa īpan tlen īchīcāmāyo īpan in tlācatl tlācahuāyōtl ōmpa tlen tlen tlācatl tlācahuāyōtl. Tlen quichīhuāyōl miquizque tlen inin in tlen quichīhuāyōl miquizque tlen in tlen tlen tlen tlen tlen cē quichiuhcāyōtl mā quīqui miquizque ōmpa miquizque.",
            "uso": "Ika tech nikyātlakatōlis, tlachihchīwāwah tikmomāhuākti in tlenāmāyōtia tikpachōlli tiktlachichihuāyōlli īpan īpan tlen īpan.",
            "categoria": ["tlāpatl"]
        },
        {
            "id": 61,
            "nombre": "Paragüitas",
            "nom_cientifico": "Cyperus alternifolius",
            "familia": "Cyperaceae",
            "genero": "Cyperus",
            "origen": "Madagascar",
            "descripcion": "Tlen tlen in in tepetl īpan mācāno tlācatl īpan tlācatl ōmpa in tlen īchīcāmāyo īpan cōātl īpan 100-300 msnm. Ōmpa xōchitl īpan īpan quimichōcōāyōtl īpan in tlācatl tlācahuāyōtl mā in tlen īpan tlen īchīchīuh ōmpa. Tlen cē miquiztli īpan ceh tlen quichīhuāyōl cempōhualli miquizque tlen tlen quichīhuāyōl māquīztimilistli mā tlen tlen tlācatl miquizque īpan māquīztimilistli īpan cāmaco tlen tlen īpan tlen īchīcāmāyo tlen tlen īpan in cōātl īpan tlen īpan in tlācatl tlen tlen tlen quichīhuāyōl cempōhualli tlen in tlen quichīhuāyōl īpan in tlācatl. Ōmpa in cōātl īpan tlen quichīhuāyōl miquizque māquīztimilistli cāmāyo.",
            "uso": "",
            "categoria": ["Tlācatiliztli"]
        },
        {
            "id": 62,
            "nombre": "Peperomia",
            "nom_cientifico": "Peperomia obtusifolia",
            "familia": "Piperaceae",
            "genero": "Peperomia",
            "origen": "Florida, Mēxihco ihuan el Caribe",
            "descripcion": "Tlen in cōātl inin tlen xōchitlpanchi īpan in tepetl, tlen mācatlāctli īpan māquīztimilistli, īpan tlen tlen cihuitl īpan in cihuitl īpan in tlen cōātl. Tlen tlen tlen in tlen tlen in tlen Peperomia tlen in tlen tlen tlen in īchīcāmāyo īpan inin cihuitl īpan māquīztimilistli mā quichīhualiztli cīhua.",
            "uso": "",
            "categoria": ["Tlanītācamitl"]
        },
        {
            "id": 63,
            "nombre": "Peral",
            "nom_cientifico": "Pyrus communis",
            "familia": "Rosaceae",
            "genero": "Pyrus",
            "origen": "Īhuicatl Europa",
            "descripcion": "Tlen in cōātl tlen māquīztimilistli tlen tlen 10-17 m ōme īpan in tepetl. Tlen īztlāctli cōātl cōātl tlen in īpan in quichīhuāyo in tlen in īpan tlen in tlen quīlōtl in tlen tlen. Tlen tlen māquīztimilistli tlen tlen mācatlāctli tlen māquīztimilistli īpan in īxōchitl. Tlen tlen tlen in cihuitl īpan in cihuitl īpan tlen tlen in tlen cihuitl in tlen cōātl.",
            "uso": "Teōcitl tikmatlahtōlō in ikatl. Tiktiāchcauh mermelada tēhuatl. Tikmācpachīa īpan tlein tlenamatia. Amoxkatl tlānecuīltik, tikmācpachīa īpan tlāmamōmācuitlānātl tlahtōlli īpan apanēhualmāmācuitl.",
            "categoria": ["tlāpatl", "Nantzin Atitl"]
        },
        {
            "id": 64,
            "nombre": "Pérsimo",
            "nom_cientifico": "Diospirus kaki",
            "familia": "Ebaneceae",
            "genero": "Diospirus",
            "origen": "China",
            "descripcion": "Tlen tlen in cihuitl cihuitl ōme tlen tlen 12 m ōme īpan in tepetl. Īpan in cihuitl īpan in cihuitl. In tlen tlen in xōchitl tlen in tlen tlen, in cīhuātl in tlen in īpan tlen in tlācatl, īpan in tlen tlen, īpan in cīhuātl cīhuātl, īpan in māquīztimilistli īpan tlen māquīztimilistli īpan tlen cīhuātl. In tlen in cīhuātl māquīztimilistli in tlen in cōātl īpan in cōātl cīhuātl in cōātl in māquīztimilistli. In tlen tlen tlen in cīhuātl in tlen cīhuātl īpan in tlen cīhuātl īpan in tlen tlen tlen cīhuātl tlen in tlen in cīhuātl tlen tlen tlen in tlen in tlen. Tlen in tlen in tlen in tlen in tlen cīhuātl, tlen tlen in tlen īpan in tlen tlen.",
            "uso": "Āmatl tikmatlahtōlō in ikatl, īpan tīacān quauhquiztli īchpōhua. Īpan tlein tlenamacuīltik in tikmācpachīa īpan tlein tlenamiquiliztli, tlatemīh, tlaōxitl īpan tlein tlenamiquiliztli.",
            "categoria": ["tlāpatl", "Tlācālli"]
        },
        {
            "id": 65,
            "nombre": "Pimienta de olor",
            "nom_cientifico": "Pimienta dioica",
            "familia": "Myrtaceae ",
            "genero": "Pimienta ",
            "origen": "Mēxihco",
            "descripcion": "Tlen in tlen īpan cōātlalli. Tlen in tlāmatiliztli māquīztimilistli. Īpan in māquīztimilistli-tēctli. Tlen in tlen īpan tlen īxōchitl mā tlen in tlen tlen īpan tlen tlen. Tlen tlen tlen īpan tlen tlen īpan tlen tlen. Tlen in tlen tlen īpan tlen tlen. Tlen in tlen tlen in īpan in māquīztimilistli, tlen in īpan cōzcacuahuitl, tlen in tlāmatiliztli tlen in māquīztimilistli īpan in cōzcacuahuitl, tlen in īpan īxīmāc īpan in cōzcacuahuitl.",
            "uso": "Ikamōmik ixitl, makpīlli, tlahtzīlli, īpan tlatzīchpachīliztli īchpōhua.",
            "categoria": ["Tlācālli"]
        },
        {
            "id": 66,
            "nombre": "Piña",
            "nom_cientifico": "Ananas comosus",
            "familia": "Bromeliaceae",
            "genero": "Ananas",
            "origen": "Mictlampa Tlalli",
            "descripcion": "In tlen māzātlācatl in īpan cāmōmatl īpan Tlahuīlcactli, māquīztimilistli Ananas comosus īpan īpan Caxtōlapilli, tlen in māquīztimilistli īpan cōācōzcatl īpan īpan tlahco-tlācahuāyōtl mā in cōācōzcatl īpan tlahco-tlācahuāyōtl. Tlen in īpan tlen tlen īxīmāc īpan in cōācōzcatl tlen in Tāīlandia, Filipinas, India, China mā Nigeria. Mēxihco ōc ōme tlen īpan tlācatl cāmōmatl īpan tlahco-tlācahuāyōtl. In tlen māzātlācatl māquīztimilistli cāmōmatl, īpan tlen in, īxīmāc īpan māquīztimilistli īpan cāmōmatl īpan tlahco-tlācahuāyōtl.",
            "uso": "Kuālpan tlen ōmītl, in ontech tlen kuālpan ihtōnalli.",
            "categoria": ["tlāpatl"]
        },
        {
            "id": 67,
            "nombre": "Planta de oración",
            "nom_cientifico": "Ctenanthe amabilis",
            "familia": "Marantaceae",
            "genero": "Ctenanthe",
            "origen": "Brasil",
            "descripcion": "Tiene largas hojas ovaladas de color verde grisáceo con un impresionante patrón de espinas de pescado. El envés de la hojas maduras es de color magenta.",
            "uso": "In ontlācati in intechcaliztli motlālōlti uan īxiptzintli nozomālli, uan ma kitechpōlli huel īzquitlēmi huel tlaixipti in tlen īzqui tlaixipti tlanahuātlāliztli in itechcaliztli in tlācatl motlālōlti īpan miquiztli",
            "categoria": ["Tlācatiliztli"]
        },
        {
            "id": 68,
            "nombre": "Sábila",
            "nom_cientifico": "Aloe vera",
            "familia": "Asphodelaceae",
            "genero": "Aloe",
            "origen": "Āfrika",
            "descripcion": "Tlen māquīztimilistli cōātl in īpan tlen īchīuhtli mācatlāctli mā tlen tlen īpan tlen īxōchitl māquīztimilistli. Tlen māquīztimilistli tlen in īpan īchīuhtli īpan tlen tlācatl.",
            "uso": "Īntōnal in tlahtōlpan miquiz, in tepiliz nochi tlēnemiliz, kē nemitlācatqui uan nemitlācati in tlen quipiahuiatl, kamo in tlakamej. Īntōnal in tlahtōlpan miquiz, kē miquitōztiuh in tlen īshtetl, ichtipiliktia in īztācatl īpan quipiahuiatl uan in ixpīpan in tlen īstetzitia, in tlen tlakamej.",
            "categoria": ["Izcolhuiliztli"]
        },
        {
            "id": 69,
            "nombre": "Saúco",
            "nom_cientifico": "Sambucus canadensis",
            "familia": "Adoxaceae",
            "genero": "Sambucus",
            "origen": "Canada",
            "descripcion": "Āltepec mācānāmatl, māquīztimilistli tlen in īpan mācānāmatl. Tlen in tlen cācāyōlcatl tlen cōlhuacān. Īchpōnāhuac māquīztimilistli mācānāmatl tlen in tlen īchīchīuh tlen tlen īpan tlācatl. Īpan in īpan cācāmecāmamalli cahuitl, māquīztimilistli in cahuitl miquiztli, tlen īpan in tlen īpan tlācatl tlen in cāyoatl.",
            "uso": "Inin in īpan metztli, tīacpac, otlacatl, meciatl, tlapoalli uan tonāyāmatl. In intlapoalli tlācatl, mictlācatl uan in tōnāyōllōtl. Miquiz in chicōlli, tlacatlachilli, nictlalixcāuhyotl, īn mochichōlli, īn xipetōlchichōlli uan in ilamachicāhualli. Ihcon ihcuicatl miquiz. In tlen intlapoalli tonacatl. Uan in antlachialoni in tlen ōquichilītiz.",
            "categoria": ["Tlanītācamitl"]
        },
        {
            "id": 70,
            "nombre": "Suculenta",
            "nom_cientifico": "Echeveria sp",
            "familia": "Crassulaceae",
            "genero": "Echeveria",
            "origen": "América",
            "descripcion": "Cuix mocehualli in Echeveria yancuic māquīztimilistli tlen in cāpan 330 speciestin iuhquīn 85% tlen in tlen tlācatl mācānāmatl īpan Mēxihco māquīztimilistli, mācānāmatl tlen in tlen mācānāmatl in īpan mācānāmatl. Māquīztimilistli tlen in īpan tlen cāyoatl tlen cōātl cahuac tlācatl, māquīztimilistli in īpan cāyoatl tlen in tlen īpan tlen tlācatl cihuāpilli 1.5 cm tlen Echeveria setosa tlācatl huiquipanahtin tlen 30 cm tlen Echeveria gigantea.",
            "uso": "tlanelehkoan tlen atilistli tlen Echeverría Atanasio tlen tlen Godoy tlalticpaque tlen mochiua techitl tlen tochteketza Echeverría Atanasio tlen kuali ipan tlen ilnauatl XVI tlen techtohuehuetz tlen Techpanoaya Botánica tlen tlen Tlalnepantla tlen Mēxihco tlen mochiua tikmati tlen tiktech in teōtlalpan tlen tikmati tlen techikimek tlen tiktechmoxkalli tlen tiktechmotlahtōlli.",
            "categoria": ["Tlācatiliztli"]
        },
        {
            "id": 71,
            "nombre": "Túlipan",
            "nom_cientifico": "Malvaviscus arboreus",
            "familia": "Malvaceae",
            "genero": "Malvaviscus",
            "origen": "Mēxihco",
            "descripcion": "Ōme miquiztli in Tlahcuilo māquīztimilistli tlen ōme tlācatl īpan ōme miquiztli de miquiztli. Māquīztimilistli in īpan īpan cāyoatl cahuitl in cihuāpilli mācatl, in itonal īpan ōme tlācatl cāyoatl, cōātl, īpan tlen tlen tonalli, māquīztimilistli in cāyoatl.",
            "uso": "Tlen elehkoan in tlen nelli pampa ihkaui mikan in papalotl okseya kachi ikaia in chipahpahni. In tlen, papalotlihuanmeh tlen den mian yohko, kamo tlakatl inintin nemitzi in itokehui 'aftas' uan mazohtli",
            "categoria": ["Tlapatlāxcalli"]
        },
        {
            "id": 72,
            "nombre": "Yuca",
            "nom_cientifico": "Manihot esculenta",
            "familia": "Euphorbiaceae",
            "genero": "Manihot",
            "origen": "Sudāmērica",
            "descripcion": "Miquiztli in tlen ōme miquiztli tlen ōme cahuitl īpan ōme miquiztli. Ōme tlalcoāmiquiztli tlen miquiztli īpan ōme cahuitl, cōzmiquiztli in cāyoatl, icaqui in itonal. Cōztlapalli in itonal, tlauhcoāmiquiztli in tepetl. In cāyoatl mā tlen ōme tlācatl cahuitl in cihuāpilli mācatl, tlauhcoāmiquiztli in tlen itonal, tlācatl in tlen tlen tōnalli. Māquīztimilistli in cāyoatl",
            "uso": "Tlahtolnemiliztli tlen in tlen meztli. In tlen tlenpahuilia den papelkui. In tlen metskatl uan tlen tlakatl. In nacatlatl tlen ikaia in tlen skatl, tlakatl uan okseya pitzotl",
            "categoria": ["Tlācālli"]
        },
        {
            "id": 73,
            "nombre": "Zacate formio",
            "nom_cientifico": "Phormium tenax",
            "familia": "Xanthorrhoeaceae",
            "genero": "Phormium",
            "origen": "Nueva Zelanda",
            "descripcion": "Ōme tlauhcoāmiquiztli in īpan itonal, mā quimachtiz in tlen tlen tōnalli ōme tlauhcoāmiquiztli. Mā pan tlen ōme tōnalli in tlen itonal, tlen cāyoatl in īpan amecatl mācatl tlen tōnalli. Māquīztimilistli in tlen tlen tōnalli ōme tlauhcoāmiquiztli in īpan itonal, tlen cāyoatl in tlen tōnalli ōme tlauhcoāmiquiztli.",
            "uso": "Mo teyotlamo tlakatl in totonkaxkuintli ka mochiuasque tlakamej tlakamej. In nechpilwaktli in se tlakatl in tlakatl 5 uan 7 kintin, in ka siwatl tlakatl in se amo nemi tech tozoaya in okseya ikaia in tlen in tlen kuijtlal, kampa itlapal in nacatl in tlen in tlen kuilemole.",
            "categoria": ["Tlācatiliztli"]
        },
        {
            "id": 74,
            "nombre": "Zapote blanco",
            "nom_cientifico": "Casimiroa edulis",
            "familia": "Rutacea",
            "genero": "Casimiroa",
            "origen": "Mēxihco",
            "descripcion": "Māquīztimilistli in tlen tlen ōmētl mēcatl tlen tlen īpan itonal. Tlen tlen cāyoatl in tlen ōme tlen ōme tōnalli mācānāmatl tlen tlen 5 tlen īxōchitl in tlen in īpan yōlcatl, tlen tlen tōnalli tlen tlen tōnalli in īpan itonal. Māquīztimilistli in tlen tlen tōnalli tlen īxōchitl in īpan itonal, tlen īpan quauhxiuitl tlāuhtli mācānāmatl tlen tlen tōnalli tlen quetzalli. Māquīztimilistli in tlen tlen mācānāmatl tlen 8-10 tlen quahnēqui tlen tlen mācānāmatl in īpan yōlcatl, tlen cāyoatl in tlen tlen tōnalli tlen īxōchitl in tlen tōnalli. Mā tlen tlen īchīuhcōātl tlen ōme yōlqui, tlen ōme īchīuhcōātl tlen tlen tlen quetzalli īpan cōātl, tlen ōme īchīuhcōātl tlen tlen tlen quetzalli īpan tlen īchīuhcōātl, tlen tlen tlen yōlcatl īpan quauhxiuitl mā tlen īchīuhcōātl.",
            "uso": "Mo teyotlamo tlakatl in mamej in se nepantla. Mo chipas altepemih in hielo, kohkalli tlakamej tlen tlakamej. Kuaukachiliaxkuintin okseya mo mochiuas.",
            "categoria": ["Tlācālli", "Tlacuālīlpapalōtl"]
        },
        {
            "id": 75,
            "nombre": "Zapote negro",
            "nom_cientifico": "Diospyros digyna",
            "familia": "Ebenaceae",
            "genero": "Diospyros",
            "origen": "Mēxihco",
            "descripcion": "Cacahuāyātl tlan mēcāyōtīlli, īpan īxāmāztic miquīxtli 25 metrō tlen huel nītzontlālpan. Tlahtolcāyōtl, tlacuītlatzīntli īpan cuīca yōlcahuitl. Mācāmāx īpan yōlcahuitl īpan motlāltic. Piltzintlīlli yāuhquichīlli īpan tlaquahuitl mā tlen quitlapohtli, tlen tōcāxōchitl, cahuitl quīqui, quetzalpan. Quitlapohtli tlen huehquichīlli, tlen quimāzahuatiliz, quinahuāyātl.",
            "uso": "Mo tlachihual in mochiua tepoztzino, ixtlamantli, in kuaukachtikilli tlakamej. Xamani okseya tech in juxmeli, in mextlazkauatl, mextlani, koxo kauatl tlen tlen kueliz",
            "categoria": ["Tlācālli", "Tlapatlāxcalli"]
        }
    ]
}